{
    "File": "iqvia_global_medicine_outlook.pdf",
    "Description": "IQVIA Global Medicine Outlook – Market trends, forecasts, and innovation insights across the pharmaceutical industry.",
    "Summary": "Pharmaceutical and biopharma market intelligence report from IQVIA, covering global medicine spending and innovation trends.",
    "Chunks": [
        {
            "Chunk": 0,
            "Text": "START OF PAGE: 1\nNO_CONTENT_HERE\nEND OF PAGE: 1",
            "Page": 1
        },
        {
            "Chunk": 1,
            "Text": "START OF PAGE: 2\n\nIntroduction\n\nWith the World Health Organization’s declaration on May 5, 2023, of the end of the COVID-19 public health emergency, attention has shifted to the prevention and treatment of other communicable diseases as well as non-communicable diseases, and the critical contributions of medicines globally. Breakthrough therapies launched over the past decade for multiple diseases are reshaping patient care in many areas and the outlook for medicines use – and the related spending - through 2028 is higher than prior forecasts as more novel drugs become available and despite a significant downward revision of the outlook for COVID-19 vaccines and therapeutics.\n\nThe largest driver of medicine spending growth through the next five years is still expected to be the availability and use in developed markets of innovative therapeutics and offset by losses of exclusivity and the lower costs of generics and biosimilars. Traditionally, innovative medicine growth has occurred most in the years immediately following launch, whereas recent years and the forecast outlook show growth driven by older products. This mix of spending growth between volume-driven growth, and mix-driven changes in the cost of therapy are showing most geographies shifting to more expensive therapies, reflecting the broader availability and patient access to medicines with higher clinical value.\n\nIn this report, we quantify the impact of these dynamics and examine the spending and usage of medicines in 2023 and the outlook to 2028, globally and for specific therapy areas and countries. We intend for this report to provide an evidence-based foundation for meaningful discussion by all stakeholders about the value, cost, and role of medicines over the next five years in the context of overall healthcare spending.\n\nThe study was produced independently by the IQVIA Institute for Human Data Science as a public service, without industry or government funding. The contributions to this report by Mohit Agarwal, Aurelio Arias, Tanya Bhardwaj, Urvashi Porwal, Alan Thomas, and many others at IQVIA are gratefully acknowledged.\n\n**Find Out More**\n\nIf you wish to receive future reports from the IQVIA Institute for Human Data Science or join our mailing list, visit iqviainstitute.org.\n\n**MURRAY AITKEN**  \nExecutive Director  \nIQVIA Institute for Human Data Science\n\n----\n\n**REFERENCING THIS REPORT**  \nPlease use this format when referencing content from this report:  \nSource: IQVIA Institute for Human Data Science. Global Use of Medicines: Outlook to 2028, January 2024. Available from www.iqviainstitute.org\n\n©2024 IQVIA and its affiliates. All reproduction rights, quotations, broadcasting, publications reserved. No part of this publication may be reproduced or transmitted in any form or by any means, electronic or mechanical, including photocopy, recording, or any information storage and retrieval system, without express written consent of IQVIA and the IQVIA Institute.\n\nGlobal Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 2",
            "Page": 2
        },
        {
            "Chunk": 2,
            "Text": "START OF PAGE: 3\n\n\n# Table of Contents\n\n| Section                                                      | Page |\n|--------------------------------------------------------------|------|\n| Overview                                                     | 2    |\n| Outlook for the use of medicines and drivers                 | 4    |\n| Therapy area drivers of medicine use                         | 10   |\n| Spending and growth by regions and key countries             | 19   |\n| Key therapy areas                                            | 41   |\n| Notes on sources                                             | 53   |\n| Definitions & Methodologies                                  | 54   |\n| About the authors                                            | 56   |\n| About the Institute                                          | 57   |\n\n\nEND OF PAGE: 3",
            "Page": 3
        },
        {
            "Chunk": 3,
            "Text": "START OF PAGE: 4\n\n2 | Global Use of Medicines: Outlook to 2028\n\n# Overview\n\nSignificant usage shifts and spending growth acceleration across geographies became apparent in 2023 and have contributed to an increase in the outlook for medicine spending through 2028 of two percentage points to 5-8% CAGR, bringing global spending on medicines at list prices to $2.3tn. This is at the same time the COVID-19 pandemic has shifted to endemic and the outlook for vaccinations and therapeutic spending has been revised downward by nearly $200Bn, driven by lower usage and offset by rising prices.\n\nGlobal health systems have demonstrated remarkable resilience in the face of the pandemic, global inflation, and regional conflicts, and have moved forward to adopt novel therapies and increase usage overall. Overall, global use and spending on medicines is exceeding pre-pandemic growth rates and is expected to continue significantly above those trends through 2028.\n\n## OUTLOOK FOR THE USE OF MEDICINES AND DRIVERS\n\nThe volume use of medicines globally plateaued in 2023 but is expected to grow at an average 2.3% rate through 2028, driven by China, India and other Asian markets all growing faster than 3%. Countries in Latin America have grown more rapidly than other regions in the last five years and are expected to grow further at 1.9% annually through the forecast. North America, Western Europe and Japan are expected to grow medicine usage more slowly, partly due to their already higher per capita use. In 2024, Eastern Europe volume growth is expected to return to trends present prior to the start of the Ukraine conflict.\n\n> **Overall, global use and spending on medicines is exceeding pre-pandemic growth rates and is expected to continue significantly above those trends through 2028.**\n\n## THERAPY AREA DRIVERS OF MEDICINE USE\n\nMedicine use for specific therapy areas has been growing since 2018, with notably high growth in immunology, endocrinology, and oncology. These areas of rising usage have been driven more by wider adoption of older therapies compared to newer medicines.\n\nImmunology treatments have seen a steady 12% rise in utilization but the rates of per capita usage have varied considerably even within wealthier developed countries. Overall, nearly half of immunology biologic volume is facing biosimilar competition in developed markets, which has led to an incremental 5% in usage as more patients use treatments as costs decline.\n\nGLP-1 agonist medicines have been approved for both diabetes and obesity indications and have seen rapid uptake since 2021, coinciding with U.S. obesity approvals.\n\nAnother area of notable medicine use shifts has been the use of antibacterials, which was significantly disrupted by the COVID-19 pandemic but returned to historic levels in 2022 and 2023. There remains a concerning reduction in the rates of adult vaccinations as many countries are vaccinating at rates below their pre-pandemic trend, leaving an estimated 100 million fewer doses administered since 2020.\n\nSome notable localized disruptions in usage were triggered by climate events in recent years, a pattern expected to be more common and severe in coming years. In cases where wildfires, floods and hurricanes have had unexpectedly severe impact, specific medicines have seen spikes in demand for necessary medicines, or disrupted or displaced prescriptions, impacting patients' health and requiring resilient health systems and supply chains.\n\n## SPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\nThe global medicine market — using list price levels — is expected to grow at 5–8% CAGR through 2028, reaching about $2.3Tn in total market size. It is expected that manufacturer net sales will be lower than this due to the impact of confidential rebates, government mandated discounts and clawbacks. In the U.S. net manufacturer sales are expected to be 47% lower than invoice prices, reflecting these factors.\nEND OF PAGE: 4",
            "Page": 4
        },
        {
            "Chunk": 4,
            "Text": "START OF PAGE: 5\niqviainstitute.org | 3\n\nand five-year growth will be 2-5%, 4% lower than invoice projection of 6-9%. In the U.S., these projections include a significant upward revision from the prior forecast of -1 to 2% growth through 2027 and reflect multiple drivers of higher growth along with similar estimates for constraints related to pricing reforms.\n\nThe major European countries (Germany, France, Italy, Spain) as well as the U.K. have historically had net spending as much as 2% lower than list price trends, though official data on net spending are not available for more recent periods, and the impact of net price mechanisms are expected to be more significant if growth trends accelerate. Spending in Europe is expected to increase by $70Bn on a list-price basis through 2028, driven by new brands and offset by generics and biosimilars.\n\nJapan medicine spending growth is projected at -1 to 2% through 2028 as robust brand growth is offset by a shift in annual price cuts and ongoing moves to generics. Spending growth in China is expected to slow, with positives driven by greater uptake and use of new original medicines and offset by pressures on off patent and generic pricing. Latin America, Eastern Europe and parts of Asia are expected to grow strongly from volume and adoption of novel medicines.\n\nSpending globally is expected to grow by more than $600Bn, reaching $2.3Tn driven by existing branded medicines in the leading ten developed markets, which will grow by $385Bn. New products will add $193Bn but will be offset by the impact of patent expiries, removing $192Bn. Other developed markets and fast-growing Pharmerging markets will together add another $184Bn. In each of these cases, growth drivers are an acceleration over the past five years, reflecting a rebound from the disrupted 2019-2023 period.\n\n**KEY THERAPY AREAS**\n\nThe key growth area for medicines in the next five years is biotech, which despite growth slowing will still increase by 9.5 to 12.5% and represent $890Bn in spending in 2028, a projected 39% of the global market and will include many of the areas of greatest activity for novel medicines. Specialty medicines — those treating chronic, complex or rare conditions and often characterized by high cost, special distribution or handling, and the inherent complexity their conditions imply — are expected to represent 43% of global spending in 2028, and more than 55% of leading developed markets.\n\nThe two leading global therapy areas — oncology and immunology — are forecast to grow 14–17% and 2–5% CAGR, respectively, through 2028. Oncology is projected to add 100 new treatments over five years, contributing to an increase in spending of $224Bn to a total of more than $440Bn in 2028 and facing limiting new losses of exclusivity. Treatments for auto-immune disorders are forecast to reach $192Bn globally by 2028, driven by steadily increasing numbers of treated patients and new products in some new immune disorders, and offset after 2023 due to biosimilars. Diabetes spending growth is slowing to low single digits in most developed markets and declining in some, especially net of rebates. Global obesity spending has accelerated in the past two years as highly effective novel GLP-1 agonists are gaining wider adoption and are expected to accelerate further, reshaping obesity treatment and the health outcomes of millions if insurers and governments support wider reimbursement.\n\nNew therapies in Alzheimer’s and anxiety/depression are expected drive growth in neurology and mental health spending. The outlook for next generation biotherapeutics includes significantly uncertain clinical and commercial prospects for cell, gene, and RNA therapies, which will grow from current $10Bn spending in 2023 to $33Bn by 2028 and add as many as 50 novel therapies in those five years.\nEND OF PAGE: 5",
            "Page": 5
        },
        {
            "Chunk": 5,
            "Text": "START OF PAGE: 6\n\nOutlook for the use of medicines and drivers\n\n- The global use of medicine is expected to reach nearly 3.8 trillion defined daily doses in 2028, up 400 million from the 2023 level.\n- The use of medicines remained flat in 2023 but is expected to grow 2.3 percent annually over the next five years.\n- Medicine use in Latin America and Asia has grown more rapidly than in other regions and this trend will continue through 2028.\n- Per capita use of medicines varies by GDP with use in higher income countries typically higher than in lower-income countries.\n\n- Per capita medicine use varies by region with Japan and Western Europe having more than double the use of most other regions.\n- When adjusted for population, per capita use will grow across all regions except Africa and Middle East.\n- Improvements in per capita use by the lowest income countries are slower than in wealthier countries, hampering aspirations for health improvements.\n\n----\n\nPatient use of medicines grew by 14% over the past five years, driven by increased access to medicines in regions around the world and is expected to grow by a further 12% — or 400 billion defined daily doses — through 2028.\n\n4 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 6",
            "Page": 6
        },
        {
            "Chunk": 6,
            "Text": "START OF PAGE: 7\nOUTLOOK FOR THE USE OF MEDICINES AND DRIVERS\n\n# The use of medicines remained flat in 2023 but is expected to grow 2.3 percent annually over the next 5 years\n\n**Exhibit 1: Historical and projected use of medicines by region, 2018–2028, Defined Daily Doses (DDD) in billions**\n\n| Year | Global | Japan | North America | China | Eastern Europe | Africa & Middle East | India | Western Europe | Latin America | Asia-Pacific |\n|------|--------|-------|---------------|-------|----------------|----------------------|-------|----------------|---------------|--------------|\n| 2018 | 2,964  | 270   | 255           | 332   | 385            | 354                  | 435   | 432            | 382           | 451          |\n| 2019 | 3,049  | 272   | 279           | 339   | 393            | 370                  | 444   | 438            | 391           | 461          |\n| 2020 | 3,144  | 270   | 271           | 351   | 428            | 400                  | 469   | 447            | 404           | 477          |\n| 2021 | 3,316  | 281   | 358           | 369   | 425            | 399                  | 463   | 448            | 449           | 507          |\n| 2022 | 3,394  | 290   | 290           | 362   | 410            | 399                  | 470   | 461            | 448           | 547          |\n| 2023 | 3,378  | 294   | 290           | 370   | 413            | 412                  | 476   | 473            | 489           | 538          |\n| 2024 | 3,465  | 299   | 323           | 377   | 424            | 428                  | 481   | 484            | 496           | 559          |\n| 2025 | 3,556  | 309   | 337           | 384   | 434            | 443                  | 485   | 498            | 509           | 580          |\n| 2026 | 3,633  | 306   | 349           | 388   | 442            | 458                  | 481   | 485            | 508           | 598          |\n| 2027 | 3,704  | 306   | 359           | 391   | 442            | 474                  | 485   | 496            | 506           | 618          |\n| 2028 | 3,778  | 309   | 369           | 401   | 451            | 474                  | 485   | 506            | 509           | 637          |\n\n**CAGR % 2024-2028**\n\n- Global: 2.3\n- Japan: 0.6\n- North America: 1.3\n- China: 3.7\n- Eastern Europe: 1.6\n- Africa & Middle East: 1.9\n- India: 3.5\n- Western Europe: 1.1\n- Latin America: 1.9\n- Asia-Pacific: 3.4\n\n----\n\n- The global use of medicines — based on modeling medicine volumes shipped according to defined daily doses — increased by 414 billion defined daily doses over the past five years, and is expected to grow another 400 billion by 2028.\n- The highest volume growth over the next five years is expected in China, India and Asia-Pacific, all exceeding 3% compound annual growth.\n- Lower volume growth in higher income regions such as North America, Western Europe and Japan are linked to more established health systems and existing access to medicine.\n- Latin America volume growth has slowed considerably from a 6.1% five-year average through 2023 to a 1.9% average projected through 2028, largely through slower expected economic growth.\n- Eastern European growth is essentially unchanged, with the outlook for 1.6% CAGR down 0.1% from the past five years despite any regional or localized impacts of the Ukraine conflict.\n- Lower-income countries have dramatically lower access to medicine. Access has been declining for the past five years and is expected to remain steady over the next five years, potentially counteracting other policy initiatives to improve health in those countries.\n- It is important to interpret these trends with caution, as chronic diseases drive many days of therapy and treatments for them are often much less common in lower income countries.\n\nNotes: Chart represents IQVIA Institute estimates of global defined daily doses (DDD). These estimates are based on IQVIA audited data and application of WHO-DDD factors in IQVIA MIDAS as well as additional DDD calculation assumptions developed by the IQVIA Institute (see Methodology). Asia-Pacific does not include China, India, and Japan which are reported separately. 2023 volume is based on actual data as of June 2023 and projected for the remainder of the year.\n\niqviainstitute.org | 5\nEND OF PAGE: 7",
            "Page": 7
        },
        {
            "Chunk": 7,
            "Text": "START OF PAGE: 8\n\nOUTLOOK FOR THE USE OF MEDICINES AND DRIVERS\n\n# Medicine use in Latin America and Asia has grown more rapidly than in other regions, particularly higher income countries\n\n**Exhibit 2: Trends in defined daily doses (DDD) across regions indexed to 2018 values (2018 value = 100)**\n\n| Year | Latin America | China | Asia-Pacific | India | Global | Eastern Europe | Africa & Middle East | North America | Western Europe | Japan |\n|------|---------------|-------|--------------|-------|--------|----------------|----------------------|---------------|----------------|-------|\n| 2018 | 100           | 100   | 100          | 100   | 100    | 100            | 100                  | 100           | 100            | 100   |\n| 2019 |               |       |              |       |        |                |                      |               |                |       |\n| 2020 |               |       |              |       |        |                |                      |               |                |       |\n| 2021 |               |       |              |       |        |                |                      |               |                |       |\n| 2022 |               |       |              |       |        |                |                      |               |                |       |\n| 2023 |               |       |              |       |        |                |                      |               |                |       |\n| 2024 |               |       |              |       |        |                |                      |               |                |       |\n| 2025 |               |       |              |       |        |                |                      |               |                |       |\n| 2026 |               |       |              |       |        |                |                      |               |                |       |\n| 2027 |               |       |              |       |        |                |                      |               |                |       |\n| 2028 | 148           | 145   | 141          | 134   | 127    | 118            | 117                  | 115           | 112            | 108   |\n\nSource: IQVIA Institute, Dec 2023.\n\n- The impact of the pandemic on medicine use has been highly varied, including surges in usage of chronic medicines, referred to as stockpiling, and then returning to a more normal trend, with most countries returning to baseline volumes by the end of 2020.\n\n- Latin America had exceptionally high-volume growth in 2020, slowing over time but projected to achieve the highest growth index to 2028. The increases were driven by Brazil, lifting regional DDD in 2028 48% higher than 2018, while the region excluding Brazil will reach an index of 132 in 2028, still above the global average but slower than the fast-growing Asian region.\n\n- Brazil’s growth has been driven by widening use of predominantly low-cost therapies but is expected to shift to higher cost therapies as the forecast progresses.\n\n- China, India and other Asian markets have had above average volume growth and are expected to continue through the forecast.\n\n- Higher income countries in North America, Europe, and Japan are expected to see a slight improvement in their outlook for the use of medicines, though essentially continuing a steady trend typical of these more established health systems.\n\nNotes: Defined Daily Doses (DDD) are based on WHO definitions where each medicine is assigned a volume of medicine per day (see definitions & methodology). All charted values are indexed to 2018 values set equal to 100. 2023 volume is based on actual data as of June 2023 and projected for the remainder of the year.\n\n6 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 8",
            "Page": 8
        },
        {
            "Chunk": 8,
            "Text": "START OF PAGE: 9\nOUTLOOK FOR THE USE OF MEDICINES AND DRIVERS\n\n# Per capita use of medicines varies by GDP with use in higher income countries typically higher than in lower income ones\n\n**Exhibit 3: Defined Daily Doses (DDD) per capita by region compared to per capita gross domestic product PPP, current international dollars**\n\n![Chart](chart.png)\n\n- **Source:** IQVIA Institute, Dec 2023; The World Bank, Jul 2023; International Monetary Fund, Oct 2023.\n\n- Broadly there is a correlation to gross domestic product per capita, with higher medicine use in higher income countries.\n\n- As countries vary in the cost burden patients directly bear, there is some correlation in the way patients use medicine.\n\n- North America, including the U.S. and Canada, has the lowest per capita DDD volumes of developed markets, which may be the result of high patient out-of-pocket cost exposure in the U.S.\n\n- Other factors include the disease burden patients face and the aspects of the health system they can readily access to begin using medicines for a specific disease.\n\n- Eastern Europe has nearly four times higher use of medicines per capita than China despite GDP per capita being roughly 50% higher.\n\n- Africa and Middle East countries lag the furthest in terms of per capita use, even as some countries in the region are significant outliers with robust GDP and usage.\n\n**Notes:** Chart represents IQVIA Institute estimates of global defined daily doses (DDD). These estimates are based on IQVIA audited data and application of WHO-DDD factors in IQVIA MIDAS as well as additional DDD calculation assumptions developed by the IQVIA Institute (see Methodology). Asia-Pacific does not include China, India, and Japan which are reported separately. 2023 volume is based on actual data as of June 2023 and projected for the remainder of the year.\n\niqviainstitute.org | 7\nEND OF PAGE: 9",
            "Page": 9
        },
        {
            "Chunk": 9,
            "Text": "START OF PAGE: 10\n\nOUTLOOK FOR THE USE OF MEDICINES AND DRIVERS\n\n# Per capita medicine use varies by region with Japan and Western Europe having more than double the use of most other regions\n\n**Exhibit 4: Historical and projected per capita use of medicine by region, 2013–2028**\n\n![Chart showing historical and projected per capita use of medicine by region, 2013–2028]\n\n### 5-Year CAGRs\n\n- **2013-2018**\n  - Asia-Pacific: 1.0%\n  - India: 0.4%\n  - Latin America: 7.0%\n  - China: 2.2%\n  - Western Europe: 5.4%\n  - North America: -1.6%\n  - Eastern Europe: 3.9%\n  - Japan: 1.0%\n\n- **2019-2023**\n  - Asia-Pacific: 1.3%\n  - India: 0.9%\n  - Latin America: 5.3%\n  - China: 1.7%\n  - Western Europe: 2.5%\n  - North America: 1.6%\n  - Eastern Europe: -1.0%\n  - Japan: 3.7%\n\n- **2024-2028 (Forecast)**\n  - Asia-Pacific: 1.2%\n  - India: 1.0%\n  - Latin America: 1.5%\n  - China: 0.8%\n  - Western Europe: 1.2%\n  - North America: 1.4%\n  - Eastern Europe: 2.4%\n  - Japan: 2.6%\n  - Africa & Middle East: 3.8%\n  - Global: 0.2%\n\nSource: IQVIA Institute, Dec 2023; The World Bank, Jul 2023.\n\n- When medicine use is adjusted for population, global medicine use is projected to grow 1.4% annually over the next five years, compared to 2.3% unadjusted (Exhibit 1) showing that 39% of growth in medicine use is population driven.\n\n- In the past five years, North America per capita DDD grew only 0.9% annually, and is projected to grow similarly through 2028 (projected CAGR 0.8%).\n\n- China tops regions for expected per capita growth with 3.8% CAGR to 2028, while all other regions are more than 1% slower.\n\n- Eastern Europe declined in 2023 as the Ukraine conflict continues but is expected to recover in 2024 and grow above the global average through the forecast period.\n\n- Despite the disruptions of the pandemic, regional conflicts and effects of the global economy, most regions have steadily rising usage on a per capita basis, slower than in the past 10 years and notably declining in North America.\n\nNotes: Chart represents IQVIA Institute estimates of global defined daily doses (DDD). These estimates are based on IQVIA audited data and application of WHO-DDD factors in IQVIA MIDAS as well as additional DDD calculation assumptions developed by the IQVIA Institute (see Methodology). Asia-Pacific does not include China, India, and Japan which are reported separately. 2023 volume is based on actual data as of June 2023 and projected for the remainder of the year.\n\n8 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 10",
            "Page": 10
        },
        {
            "Chunk": 10,
            "Text": "START OF PAGE: 11\n\nOUTLOOK FOR THE USE OF MEDICINES AND DRIVERS\n\n# When adjusted for population, per capita use will grow across all regions except Africa and Middle East\n\n**Exhibit 5: Defined Daily Doses (DDD) per capita by region 2023, and growth to 2028**\n\n| Region          | DDD per capita 2023 | Absolute change in DDD per capita 2024-2028 |\n|-----------------|---------------------|---------------------------------------------|\n| China           | 200                 | 60                                          |\n| India           | 300                 | 60                                          |\n| Asia-Pacific    | 400                 | 60                                          |\n| Africa & Middle East | 200           | -30                                         |\n| Latin America   | 500                 | 60                                          |\n| Eastern Europe  | 600                 | 60                                          |\n| North America   | 800                 | 60                                          |\n| Western Europe  | 1000                | 60                                          |\n| Japan           | 1200                | 60                                          |\n\n- **Size of bubble:** Total 2028 DDDs\n  - 100Bn\n  - 250Bn\n  - 500Bn\n\n**Key Points:**\n\n- Per capita use of medicines is projected to grow in most regions except Africa and the Middle East, where all volume increases are driven by population growth.\n- The largest influences on trends in medicine use other than population growth are burden of disease and economic activity.\n- Wealthier countries in Western Europe, Japan, and North America have higher levels of per capita use and are expected to grow more slowly through 2028.\n- Regions with more middle- and lower-income countries are expected to resume historic volume growth trends as access to medicines contributes to volume growth above population growth trends.\n- Eastern Europe has over three times higher use of medicines per capita than China, reflecting significant disparities in the use of medicines across regions.\n- Africa and Middle East countries lag the furthest in terms of per capita use, even as some countries in the region are outliers with robust GDP and higher usage.\n\nNotes: Chart represents IQVIA Institute estimates of global defined daily doses (DDD). These estimates are based on IQVIA audited data and application of WHO-DDD factors in IQVIA MIDAS as well as additional DDD calculation assumptions developed by the IQVIA Institute (see Methodology). Asia-Pacific does not include China, India, and Japan which are reported separately. 2023 volume is based on actual data as of June 2023 and projected for the remainder of the year.\n\niqviainstitute.org | 9\n\nEND OF PAGE: 11",
            "Page": 11
        },
        {
            "Chunk": 11,
            "Text": "START OF PAGE: 12\nTherapy area drivers of medicine use\n\n- Medicine use has been growing across therapy areas since 2018, with high growth in immunology, endocrinology, and oncology.\n- Per capita utilization of immunology products and type of products used varies across developed countries.\n- Nearly half of immunology biologic volume is facing biosimilar competition, which has led to increased use.\n- GLP-1 agonists have seen rapid uptake in both diabetes and obesity, predominantly in the U.S. and other developed markets.\n- Developing regions have seen higher oncology growth since 2018, driven by expanded access to traditional chemotherapy, while wealthier countries have been increasing the use of novel targeted therapies.\n\n- Use of antibacterials was significantly disrupted by the COVID-19 pandemic but returned to historic levels in 2022 and 2023.\n- Many countries are vaccinating at rates below their pre-pandemic trend, leaving millions less protected from preventable disease.\n- Historic climate events have had significant impacts on medicine use and are expected to be exacerbated in the future.\n\n----\n\n*Immunology, endocrinology, and oncology have exceeded the global 14% average growth in defined daily doses in the past five years, driven primarily by substantial numbers of novel products and wider access to them across geographies.*\n\n10 | Global Use of Medicines: Outlook to 2028\nEND OF PAGE: 12",
            "Page": 12
        },
        {
            "Chunk": 12,
            "Text": "START OF PAGE: 13\n\nTHERAPY AREA DRIVERS OF MEDICINE USE\n\n# Medicine use has been growing across therapy areas since 2019, with highest growth in immunology, endocrinology, and oncology\n\n**Exhibit 6: Defined daily doses (DDD) in 2023 across select therapy areas indexed to 2018 values (2018 value = 100)**\n\n| Therapy Area                   | Index (2018 value = 100) |\n| ------------------------------ | ------------------------ |\n| Immunology                     | 128                      |\n| Endocrinology                  | 128                      |\n| Oncology                       | 121                      |\n| Respiratory                    | 118                      |\n| Dermatology                    | 117                      |\n| Vitamins & Minerals            | 117                      |\n| Cardiovascular                 | 116                      |\n| Infectious disease             | 116                      |\n| Neurology                      | 114                      |\n| All therapy areas              | 114                      |\n| Gastrointestinal               | 111                      |\n| Genitourinary & Women's Health | 108                      |\n| Hematologics                   | 106                      |\n| Eye/Ear                        | 105                      |\n| Pain                           | 105                      |\n\n\nSource: IQVIA MIDAS, Jun 2022; IQVIA Institute, Dec 2023.\n\n- The dramatic growth in patient access to novel medicines is driving higher use of medicines in immunology, endocrinology and oncology.\n- Immunology has seen expanded access to a variety of biologic and small molecule therapies, but as specialty therapies, access is often constrained in lower-income countries.\n- Endocrinology as a group of hormonal regulating therapies, including diabetes, has also grown at double the global average rate of increase in days of therapy.\n- Oncology, the largest therapy area by spending (Exhibit 37), increased 21% over the past five years by volume, an average of 3.9% per year, outpacing population growth and indicative of growing rates and durations of cancer treatment.\n\nNotes: Chart represents IQVIA Institute estimates of global defined daily doses (DDD). These estimates are based on IQVIA audited data and application of WHO-DDD factors in IQVIA MIDAS as well as additional DDD calculation assumptions developed by the IQVIA Institute (see Methodology). Oncology does not include supportive care. Hematologics are non-oncology. Plotted therapy areas account for 93% of estimated global defined daily doses (DDDs). 2023 volume is based on actual data as of June 2023 and projected for the remainder of the year.\n\niqviainstitute.org | 11\n\nEND OF PAGE: 13",
            "Page": 13
        },
        {
            "Chunk": 13,
            "Text": "START OF PAGE: 14\n\nTHERAPY AREA DRIVERS OF MEDICINE USE\n\n# Per capita utilization of immunology products and type of products used varies across developed countries\n\n**Exhibit 7: Immunology per capita DDDs and share of DDDs by type for 10 developed countries**\n\n![Immunology DDDs per 100,000 people](chart)\n\n| Year | Immunology DDDs per 100,000 people |\n| ---- | ---------------------------------- |\n| 2014 |                                    |\n| 2015 |                                    |\n| 2016 |                                    |\n| 2017 |                                    |\n| 2018 |                                    |\n| 2019 |                                    |\n| 2020 |                                    |\n| 2021 |                                    |\n| 2022 |                                    |\n| 2023 |                                    |\n\n\n| Country   | Share of 2023 immunology DDDs by type |\n| --------- | ------------------------------------- |\n| U.S.      | Biologic                              |\n| Canada    | Biologic                              |\n| Australia | Biologic                              |\n| Korea     | Biologic                              |\n| UK        | Biologic                              |\n| Spain     | Biologic                              |\n| France    | Biologic                              |\n| Italy     | Biologic                              |\n| Germany   | Biologic                              |\n| Japan     | Biologic                              |\n\n\nSource: IQVIA MIDAS, Jun 2023; IQVIA Institute, Dec 2023.\n\n- Immunology products have seen significant volume increases in leading developed markets over the past decade, increasing the rate of treatment per 100,000 of population by 163% over the past decade.\n\n- These countries ranged from 7.2% CAGR in Japan to 14.4% in Spain and average 10% as more new and continuing patients use these medicines.\n\n- In the United States, 86% of the days of therapy are for biologic therapies compared to 61% in the EU4+UK, and 44% in Japan.\n\n- These variations in use of biologics are likely related to differences in reimbursement, medical practice and epidemiology, and may increase after products lose exclusivity and biosimilars or generics become available.\n\nNotes: Chart represents IQVIA Institute estimates of global defined daily doses (DDD). These estimates are based on IQVIA audited data and application of WHO-DDD factors in IQVIA MIDAS as well as additional DDD calculation assumptions developed by the IQVIA Institute (see Methodology). Includes medicines for treating autoimmune disorders only and does not include allergy medicines. 2023 volume is based on actual data as of June 2023 and projected for the remainder of the year.\n\n12 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 14",
            "Page": 14
        },
        {
            "Chunk": 14,
            "Text": "START OF PAGE: 15\n\nTHERAPY AREA DRIVERS OF MEDICINE USE\n\n# Nearly half of immunology biologic volume is facing biosimilar competition, which has led to increased use\n\n**Exhibit 8: Immunology volume in 10 developed countries by molecule type and protection**\n\n![Chart](chart.png)\n\n- **Small molecule**\n- **Protected biologic**\n- **Biosimilar accessible**\n- **Incremental volume from biosimilar competition**\n\nSource: IQVIA MIDAS, Jun 2023; IQVIA Institute, Dec 2023.\n\n- As immunology volume has increased, most of the growth has been from biologic medicines, and these in turn have increasingly been subject to biosimilar competition as regulatory pathways have evolved.\n- It is also possible to see a 5% incremental use of the medicines, which are subject to biosimilar competition, confirming there is additional demand that is able to be met at lower costs.\n- The most impactful clusters of immunology biosimilars entered the market in 2016 with etanercept in the EU4+UK and infliximab in the U.S., and in 2023 with adalimumab in the U.S.\n- In addition to the leading therapies, which treat a range of arthritis, gastrointestinal and dermatological autoimmune conditions, there are many newer therapies that continue to bring new treatment options to patients and become more widely adopted.\n- Immunology volume is expected to continue to grow steadily through 2028, driven by expanded access (Exhibit 40).\n\nNotes: Chart represents IQVIA Institute estimates of global defined daily doses (DDD). These estimates are based on IQVIA audited data and application of WHO-DDD factors in IQVIA MIDAS as well as additional DDD calculation assumptions developed by the IQVIA Institute (see Methodology). Includes medicines for treating autoimmune disorders only and does not include allergy medicines. 2023 volume is through June 2023.\n\niqviainstitute.org | 13\n\nEND OF PAGE: 15",
            "Page": 15
        },
        {
            "Chunk": 15,
            "Text": "START OF PAGE: 16\n\nTHERAPY AREA DRIVERS OF MEDICINE USE\n\n# GLP-1 agonists have seen rapid uptake in both diabetes and obesity, predominantly in the U.S. and other developed markets\n\n**Exhibit 9: Quarterly GLP-1 agonist volume in defined daily doses (DDD) in millions, Q1 2018–Q2 2023**\n\n| Diabetes GLP-1 volume                      | Obesity GLP-1 volume                      |\n| ------------------------------------------ | ----------------------------------------- |\n| ![Diabetes GLP-1 volume chart](chart1.png) | ![Obesity GLP-1 volume chart](chart2.png) |\n\n\n- **U.S.**\n- **EU4+UK**\n- **Other developed**\n- **Pharmerging**\n- **Rest of world**\n\nSource: IQVIA MIDAS, Jun 2023; IQVIA Institute, Dec 2023.\n\n- The dramatic growth of therapies based on glucagon-like peptides (GLP-1) has accelerated in the past 18 months, primarily through wider usage for obesity.\n- These medicines were initially approved for use in Type 2 diabetes, and many demonstrated some degree of weight loss as a concomitant treatment effect.\n- Some of the medicines have been additionally researched and approved as obesity therapies, with a product name distinct from the branding used for diabetes.\n- The degree of weight-loss being demonstrated by newer therapies significantly exceeds that from previous generations and is driving significantly increased usage.\n- The inflections in volume observed coincide with the obesity indication approval in the U.S. in 2021 for semaglutide (Wegovy), though there are notable co-morbidities between diabetes and obesity patient populations, which may explain these patterns.\n- The approval of tirzepatide (Zepbound) for obesity in 2023 is expected to contribute to significant future volume growth (launch is after data periods plotted).\n- While the U.S. has been the largest area of growth to date, manufacturing constraints experienced in 2023 resulted in less volume available to countries outside the U.S. and especially for the obesity formulations, where the drugs are also approved for diabetes.\n\nNotes: Chart represents IQVIA Institute estimates of global defined daily doses (DDD). These estimates are based on IQVIA audited data and application of WHO-DDD factors in IQVIA MIDAS as well as additional DDD calculation assumptions developed by the IQVIA Institute (see Methodology). For molecules with approvals in both diabetes and obesity, the products have been marketed with distinct brand names for each indication and are assigned to the therapy area based on those brands. The use of medicines for the alternative indication is not estimated or modeled in this analysis. See definitions for details of other developed and pharmerging country groupings.\n\n14 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 16",
            "Page": 16
        },
        {
            "Chunk": 16,
            "Text": "START OF PAGE: 17\nTHERAPY AREA DRIVERS OF MEDICINE USE\n\n# Developing regions have seen higher oncology growth since 2018 driven by expanded access to traditional chemotherapy\n\n**Exhibit 10: Oncology Defined Daily Dose (DDD) volume growth, targeted medicines share of volume, and PD-1/PD-L1 uptake by region**\n\n| Index volume to 2018 (2018 value=100) | Share targeted medicines | PD-1/PD-L1 inhibitor volume per 100k people |\n|---------------------------------------|--------------------------|--------------------------------------------|\n| ![Chart](chart1)                      | ![Chart](chart2)         | ![Chart](chart3)                           |\n\n- **Regions:**\n  - Latin America\n  - Eastern Europe\n  - India\n  - North America\n  - Asia-Pacific\n  - Western Europe\n  - China\n  - Africa & Middle East\n  - Japan\n  - Global\n\nSource: IQVIA MIDAS, Jun 2023; IQVIA Institute, Dec 2023.\n\n- Oncology volume has been increasing significantly, reaching 21% higher than the level in 2018, lifted predominantly by markets in Latin America and Asia.\n- These high growth markets are treating patients with older chemotherapies, as shown by the lower share of days of therapy (DDD) from targeted therapies (see center chart).\n- Multiple types of novel targeted oncologics are included in this analysis, with most having become available more recently, although a limited number are older, unprotected and facing generics or biosimilars.\n- One of the most impactful areas of novel oncologics are PD-1/PD-L1 inhibitors, with clinical efficacy across most solid tumors, but widely varying uptake with North America, Japan and Western Europe averaging 15 times higher per capita usage than lower uptake regions.\n- Notably, China has begun to increase use of these medicines starting in 2020 and driven by domestic manufacturers’ versions of these treatments, which account for 97% of the volume in the latest historic period (2nd quarter 2023).\n- Even within the higher-use regions there remain significant variations in per capita use of the most novel therapies, but the growing use of these breakthrough therapies will continue to reshape cancer care as even more novel therapies follow.\n\nNotes: Oncology does not include supportive care. Asia-Pacific does not include China, India, and Japan. 2023 volume is based on actual data as of June 2023 and projected for the remainder of the year. Targeted oncologics include those which target a biomarker, modality or cell process as opposed to systemically-focused chemotherapy or hormonal therapy.\n\niqviainstitute.org | 15\nEND OF PAGE: 17",
            "Page": 17
        },
        {
            "Chunk": 17,
            "Text": "START OF PAGE: 18\n\nTHERAPY AREA DRIVERS OF MEDICINE USE\n\n# Use of antibacterials was significantly disrupted by the COVID-19 pandemic but returned to historic levels in 2022 and 2023\n\n### Exhibit 11: Antibacterial volume in DDDs and DDD per capita by region\n\n![Antibacterial DDDs and DDDs per capita by region](chart)\n\n- **Antibacterial DDDs**\n- **Antibacterial DDDs per capita**\n\n| Year | Asia-Pacific | India | China | Africa & Middle East | Eastern Europe | Western Europe | Latin America | North America | Japan | Global |\n|------|--------------|-------|-------|----------------------|----------------|----------------|---------------|---------------|-------|--------|\n| 2015 |              |       |       |                      |                |                |               |               |       |        |\n| 2019 |              |       |       |                      |                |                |               |               |       |        |\n| 2021 |              |       |       |                      |                |                |               |               |       |        |\n| 2023 |              |       |       |                      |                |                |               |               |       |        |\n\nSource: IQVIA MIDAS, Jun 2023; IQVIA Institute, Dec 2023.\n\n- Antibacterials are a critical healthcare resource whose usage represents a challenge for stakeholders. Greater access to these medicines are the mark of a well-managed health system, while excessive use suggests inappropriate stewardship and risks antimicrobial resistance.\n- The impact on volume seen across regions in 2020 and 2021 shows the clear effects of social distancing and mask-wearing around the world, as these policies were widely adopted in the height of the pandemic, and antibacterial use was reduced dramatically at the same time.\n- As the global pandemic has eased, the volume rebounded to just below the pre-pandemic trend and declined in 2023, although many regions show increases on a per capita basis.\n- Only Japan, Western Europe, Eastern Europe and North America had an increase in per capita use in 2023, although only Eastern Europe’s use exceeds the pre-pandemic rate.\n- One of the key drivers of antibacterial use has been a rising intensity of seasonal respiratory infections in the winter 2022 and 2023 seasons, potentially as a result of weakened immune systems from COVID-19, flu, or respiratory syncytial virus (RSV).\n- The rebounds noted to date also coincide with reported shortages in antibacterials in many major markets (see Drug Shortages in the U.S. 2023, IQVIA Institute, Nov 2023).\n\nNotes: Asia-Pacific does not include China, India, and Japan. 2023 volume is based on actual data as of June 2023 and projected for the remainder of the year.\n\n16 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 18",
            "Page": 18
        },
        {
            "Chunk": 18,
            "Text": "START OF PAGE: 19\n\nTHERAPY AREA DRIVERS OF MEDICINE USE\n\n# Positive developments in adult vaccination over the past decade have been hindered by the COVID-19 pandemic\n\n## Exhibit 12: Global adult vaccinations, 2013–2022\n\n### Global adult vaccination doses, millions, 2013–2022\n\n| Year | Influenza | Td/TdPCV | Hepatitis B | Herpes zoster | Pneumococcus | Total |\n|------|-----------|----------|-------------|---------------|--------------|-------|\n| 2013 | 119       | 53       | 17          | 16            | 16           | 221   |\n| 2014 | 128       | 56       | 19          | 17            | 17           | 256   |\n| 2015 | 171       | 59       | 22          | 19            | 19           | 275   |\n| 2016 | 203       | 60       | 22          | 22            | 22           | 304   |\n| 2017 | 217       | 53       | 32          | 35            | 35           | 372   |\n| 2018 | 232       | 52       | 35          | 40            | 40           | 400   |\n| 2019 | 295       | 52       | 45          | 45            | 45           | 322   |\n| 2020 | 265       | 45       | 45          | 45            | 45           | 351   |\n| 2021 | 265       | 45       | 45          | 45            | 45           | 265   |\n| 2022 | 247       | 45       | 45          | 45            | 45           | 265   |\n\n### Human development index\n\n#### Start of pandemic\n\n- High HDI\n- Medium HDI\n- Low HDI\n\n### Key Points\n\n- Over the last decade, adult vaccines (in terms of volume of use) for influenza, diphtheria and tetanus (Td), diphtheria, tetanus and pertussis (TDaP), hepatitis B, herpes zoster and pneumococcal peaked at 400 million doses in 2020.\n- Use had been growing at an annual rate of 7.9% from 2013 to 2019 and inflected up sharply in 2020 as flu vaccination rates were higher in the absence of COVID-19 vaccines at that point. Overall doses declined sharply in 2021 and 2022.\n- Based on the degree of decline across geographies it is estimated that 100 million fewer doses have been administered in those two years than if the pre-pandemic trend had continued.\n- While immunization rates for adult vaccines are low across countries globally, the pandemic had a disproportionately negative impact on adult vaccine doses in countries that are in the medium or low category on the United Nations human development index.\n- This measurement of adult vaccine doses is based on IQVIA MIDAS data, based primarily on collection of data from wholesalers and providers including hospitals and pharmacies. This serves as a proxy for adult vaccination coverage as real time adult vaccine coverage data is highly variable by country and oftentimes very limited. MIDAS provides a directional view on trends in vaccine coverage globally.\n\n### Notes\n\n- Adult vaccinations include influenza; diphtheria and tetanus (Td); diphtheria, tetanus and pertussis (TDaP); hepatitis B; herpes zoster and pneumococcal.\n- Diphtheria, tetanus and pertussis vaccinations in combination with polio or hepatitis B are not included.\n- A 75:25% adult: pediatric split for influenza and 1/3:2/3 split for pneumococcal has been applied in accordance with available adult and pediatric coverage (UK and US).\n- Only hepatitis B doses of 1mL or larger were assumed for adult use.\n- Includes retail and non-retail from 76 countries covered by IQVIA MIDAS panels. They may not cover all vaccination delivery channels in each country.\n- Quarterly Trend charts are rolling 12 months to reduce volatility.\n- Countries are assigned to Human Development Index categories and values are indexed to rolling 12 months to March 2013 to allow comparison.\n\niqviainstitute.org | 17\n\nEND OF PAGE: 19",
            "Page": 19
        },
        {
            "Chunk": 19,
            "Text": "START OF PAGE: 20\n\nTHERAPY AREA DRIVERS OF MEDICINE USE\n\n# Historic climate events have had significant impacts on medicine use and are expected to be exacerbated in the future\n\n## Exhibit 13: Climate event impacts on medicine use\n\n### Respiratory agent volume growth in Australia from 2017/2018 levels indexed to other developed countries\n\n- **Bushfires Jun 2019–May 2020**\n- **Poor air quality Sep 2019–Feb 2020**\n\n![Graph showing respiratory agent volume growth in Australia from 2017/2018 levels indexed to other developed countries]\n\n### Monthly prescription volume in Puerto Rico\n\n- **Hurricanes Irma & Maria**\n\n![Graph showing monthly prescription volume in Puerto Rico]\n\n- **Chronic TRx**\n- **Acute TRx**\n- **Chronic NBRx**\n\n### Anti-infective volume use in Pakistan (standard units)\n\n![Graph showing anti-infective volume use in Pakistan]\n\n- **Flooding Jun–Oct 2022**\n\n### Anti-infective volume use in Bangladesh (standard units)\n\n![Graph showing anti-infective volume use in Bangladesh]\n\n- **Flooding Jul 2022**\n- **Flooding Jun–Oct 2022**\n\n- **Other antiparasitics**\n- **Antimalarials**\n- **Antibacterials**\n\nSource: Aitken M, Pritchett J, Tewary V, Zelek T. Preparing for climate change: the essential role of pharmacy in addressing the next global crisis. Poster presented at: 81st International Pharmaceutical Federation (FIP) World Congress; Sep 2023; Brisbane, Australia.\n\n- Acute climate events that are impacted by climate change such as floods, hurricanes, and bushfires have had a measurable impact on medicine use.\n- Bushfires in Australia in late 2019 and early 2020 led to poor air quality and a corresponding increase in the use of respiratory agents, with Australian use 44% higher than other developed countries in Q4 2019.\n- Other climate events have had impacts in Southeast Asia, with extreme flooding increasing the use of anti-infectives to treat water-borne illnesses. Pakistan and Bangladesh saw 26% and 22% increases in anti-infective use during 2022 flooding compared to the prior monsoon season.\n- Additionally, Hurricanes Irma and Maria impacted both acute and chronic medicines in Puerto Rico, highlighting that weather events can also impact patients’ access to medicines.\n- Climate events are expected to be exacerbated in the future and will have varying impacts on the use of medicines across therapy areas.\n- The effects of climate change will likely lead to increasing medicine requirements, which will vary across geographies.\n\nNotes: Analysis from poster presented at FIP World Congress Sep 2023. Other developed includes the 9 other largest developed markets excluding Australia: Canada, France, Germany, Italy, Japan, South Korea, Spain, UK, and U.S. Growth is compared to same quarter in prior year. Australia index to 2017/2018 levels indexed to other developed index to 2017/2018 levels to adjust for COVID-19 stockpiling impacts in Q1 2020.\n\n18 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 20",
            "Page": 20
        },
        {
            "Chunk": 20,
            "Text": "START OF PAGE: 21\n\nSpending and growth by regions and key countries\n\n- The global medicine market — using list price levels — is expected to grow at 5-8% CAGR through 2028, reaching about $2.3Tn in total market size.\n- The growth outlook to 2028 is 2% higher than the previous forecast outlook to 2027 despite a significant downward revision in the expected spending on COVID-19 vaccines and therapeutics.\n- Spending and volume growth following diverging trends by region with larger established markets growing more rapidly, driven by new and existing branded products, while Pharmerging markets will grow more slowly and be driven more by volume than the mix of more expensive therapies.\n\n- The U.S. market, on a net price basis, is forecast to grow 2-5% CAGR over the next five years, down from 5.3% CAGR for the past five years, including projected effects of the Inflation Reduction Act.\n- Spending in Europe is expected to increase by $70Bn through 2028, driven by new brands and offset by generics and biosimilars.\n- Japan medicine spending growth is projected at -1 to 2% through 2028 as robust brand growth is offset by a shift annual price cuts and ongoing shifts to generics.\n- Spending growth in China is expected to slow, with positives driven by greater uptake and use of new original medicines and offset by pressures on off-patent and generic pricing.\n\n----\n\nGrowth in developed economies is accelerating driven by new products and wider use of existing branded medicines, and offset by patent expiries; Latin America, Eastern Europe and parts of Asia are expected to grow strongly from volume and adoption of novel medicines.\n\niqviainstitute.org | 19\n\nEND OF PAGE: 21",
            "Page": 21
        },
        {
            "Chunk": 21,
            "Text": "START OF PAGE: 22\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# The global medicine market — using invoice price levels — is expected to grow at 5–8% CAGR through 2028 to about $2.3Tn\n\n**Exhibit 14: Global medicine market size and growth 2014–2028 including estimated COVID-19 vaccine and therapeutic spending**\n\n![Chart](chart-placeholder)\n\n| Year | Global spending US$Bn | % Growth constant US$ |\n|------|-----------------------|-----------------------|\n| 2014 | 500                   | 0%                    |\n| 2015 | 750                   | 5%                    |\n| 2016 | 1000                  | 10%                   |\n| 2017 | 1250                  | 15%                   |\n| 2018 | 1500                  | 20%                   |\n| 2019 | 1750                  | 25%                   |\n| 2020 | 2000                  | 20%                   |\n| 2021 | 1500                  | 15%                   |\n| 2022 | 1750                  | 10%                   |\n| 2023 | 2000                  | 5%                    |\n| 2024 | 2250                  | 10%                   |\n| 2025 | 2500                  | 15%                   |\n| 2026 | 2750                  | 20%                   |\n| 2027 | 3000                  | 25%                   |\n| 2028 | 3250                  | 20%                   |\n\nSource: IQVIA Market Prognosis, Sep 2023; IQVIA Institute, Dec 2023.\n\n- Global medicine spending — the amount spent purchasing medicines from manufacturers before off-invoice discounts and rebates — is expected to reach $2.3Tn by 2028 and increasing at a rate of 5-8% per year, including spending on COVID-19 vaccines and therapeutics, and 6-9% otherwise.\n\n- Overall growth trends are expected to moderate after the disruptions from the pandemic in 2020 through 2023.\n\n- Key drivers of growth through the forecast period include the contribution of new products and the impact of patent expiries, including the growing impact of biosimilars.\n\n- Payers in developed markets are expected to face budget pressures and act to curb drug spending growth, in part motivated by the costs of managing the pandemic and to moderate the impact from increased spending on novel therapies.\n\nNotes: Global medicine spending is based on IQVIA Market Prognosis with the addition of estimates of COVID vaccine and therapeutic spending which are not otherwise included. Those COVID additions are informed by company financials and published prices and vaccination rates.\n\n20 | Global Use of Medicines: Outlook to 2028\nEND OF PAGE: 22",
            "Page": 22
        },
        {
            "Chunk": 22,
            "Text": "START OF PAGE: 23\niqviainstitute.org | 21\n\n# SPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n## Global spending, including COVID-19 vaccines and therapeutics, is forecast to exceed pre-pandemic outlook by $1.2tn to 2028\n\n**Exhibit 15: Changes in the historical and projected global medicine spending model due to COVID-19, 2019–2028, US$Bn**\n\n![Chart](chart.png)\n\n### Spending outlook change due to COVID-19: $1,203Bn, 2020–2028\n\n- **COVID-19 vaccine spending:** $213Bn ($190–$230Bn)\n- **COVID-19 therapeutics:** $96Bn ($85–115Bn)\n- **COVID-19 disruption impact:** +$894Bn 2020–2028\n\n### Cumulative difference, US$ billion\n\n- **2019:** -62\n- **2020:** 103\n- **2021:** 166\n- **2022:** 151\n- **2023:** 167\n- **2024:** 186\n- **2025:** 306\n- **2026:** 468\n- **2027:** 670\n- **2028:** 819\n\n### Key Points\n\n- The outlook for global medicine spending has shifted considerably during the COVID-19 pandemic, and following the pandemic, the outlook for non-COVID-19 medicines has been revised substantially based on higher than expected spending in 2022 and 2023, robust pipeline of innovative therapies, and a widespread shift in the mix of spending to adopt more expensive novel therapies.\n  \n- The rapid first wave of COVID-19 vaccinations exceeded previous expectations but has been followed by lower rates of booster utilization and results in a lower outlook through 2028.\n\n- The cumulative spending on COVID-19 vaccines and therapeutics covering 2020 through 2028 has been revised down in the latest forecast to $309Bn as countries around the world have reduced current and planned booster vaccination rates dramatically.\n\n- For non-COVID-19 spending, 2022 and 2023 have been far above prior expectations, led by oncology, immunology, diabetes, and obesity (Exhibits 39–42).\n\n- In total, the global outlook is expected to be $400Bn higher than the prior outlook despite the reduction in COVID-19 projections as a result of significantly higher growth outlook on a list/invoice price basis.\n\n**Notes:** Estimates of pre-pandemic outlook are based on US$ at variable exchange rates under the same ex-rate assumptions as the current non-COVID outlook. Neither outlook were modeled including COVID-19 vaccines and the estimates of vaccine spending are entirely incremental spending. Vaccine costs reflect medicine costs only and do not include costs from provider administration or government contributions to manufacturing or distribution costs. COVID-19 therapeutics are novel therapeutics including antivirals and antibody treatments new to the market but excluding existing medicines ‘repurposed’ for COVID-19. No confidential or proprietary information is included in these estimates.\nEND OF PAGE: 23",
            "Page": 23
        },
        {
            "Chunk": 23,
            "Text": "START OF PAGE: 24\n  \nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES  \n\n# There was a dramatic fall-off in global COVID-19 vaccine spending in 2023 as pandemic shifts to endemic, offset by rising prices\n\n## Exhibit 16: COVID-19 vaccination spending and volume forecasts\n\n### COVID-19 vaccine global spending scenarios\n\n![Chart](chart)\n\n| Year | Constant US$, billion |\n|------|-----------------------|\n| 2021 | 140                   |\n| 2022 | 120                   |\n| 2023 | 100                   |\n| 2024 | 80                    |\n| 2025 | 60                    |\n| 2026 | 40                    |\n| 2027 | 20                    |\n| 2028 | 0                     |\n\n- Updated 8-year total of base case = $213Bn (190-230)\n- Previous 7-year total of base case = $380Bn (315-425)\n\n### Cost per dose scenarios, US$\n\n![Chart](chart)\n\n| Year | Standard doses scenarios, billions |\n|------|------------------------------------|\n| 2021 | $30                                |\n| 2022 | $25                                |\n| 2023 | $20                                |\n| 2024 | $15                                |\n| 2025 | $10                                |\n| 2026 | $5                                 |\n| 2027 | $0                                 |\n| 2028 | $0                                 |\n\n- Previous scenarios range\n- Previous base case scenario\n- Updated base case scenario\n\n### Base case key assumptions\n\n- Higher income countries constituted more than 40% vaccinations globally in 2023, and they are expected to drive vaccination through booster doses.\n- Lower middle income countries driven by India and China drive vaccination forward.\n- Vaccination globally will be led by booster doses to immuno-compromised and aged individuals, while only a small proportion of new individuals would be vaccinated.\n- The COVID-19 pandemic has become endemic, with a small proportion of the population getting vaccinated.\n- ~106K doses were administered globally per million population in 2023, with ~45K doses per million expected each year for 2025-28.\n\nSource: IQVIA Institute, Dec 2023; Pricing information from public disclosures as of October 2023; Vaccination trends to date from Ourworldindata.org.\n\n- Global COVID-19 vaccine spending is expected to reach $15Bn in 2023 and $213Bn in total over eight years to 2028, much lower than earlier projections of $380Bn through 2027.\n- Previous modeling phased the initial vaccination wave more slowly and included half-sized booster shots every other year at higher rates than most countries have continued in 2023 or announced in plans.\n- Cost per dose assumptions in the current model reflect a slight upward trend in cost per dose in later years as manufacturers pressure for higher prices and preference for higher-cost mRNA vaccines impacts average costs but have not been revised in the latest edition.\n- The dramatic fall-off in vaccinations in late 2022 and in 2023 coincide with most countries discontinuation of their publication of timely official statistics in early 2023. It remains possible that updated publications could revise these estimates upward.\n- Most countries have announced plans to prioritize immuno-compromised individuals and the elderly and limit funding support for wider vaccination, with the U.S. shifting payment to traditional insurance payers in the fall of 2023.\n- The lower rates of COVID-19 vaccination also coincide with many countries shifting to co-administration of the vaccines with flu shots.\n- As the virus is now endemic, with periodically identified new variants, the vaccine formulations will continue to be re-issued and likely used more often if infections surge.\n\nNotes: Scenario modeling was conducted by the IQVIA Institute based on public information as of October 2023. Estimates of future vaccination trends include input from the public statements of responsible agencies and manufacturers, as well as modeling by the IQVIA Institute. Estimates of cost per patient are based on assumptions of the number and mix of doses of available vaccines, the published prices, and IQVIA Institute estimates of the prevailing prices that will exist across geographies through 2028. As costs are based on public statements, they may overstate the true costs after negotiated discounts. Doses are based on the expected dosing including booster shots.\n\n  \n22 | Global Use of Medicines: Outlook to 2028  \n\nEND OF PAGE: 24",
            "Page": 24
        },
        {
            "Chunk": 24,
            "Text": "START OF PAGE: 25\n\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# Global market growth will significantly exceed the pre-pandemic outlook even as COVID-19 vaccine and therapeutic usage declines\n\n**Exhibit 17: Comparison of current outlook to pre-COVID-19 outlook**\n\n![Chart](chart.png)\n\n**Key events in the outlook**\n\n1. **2020**: Growth ~3.0% slower than pre-pandemic projection (~$39Bn)\n2. **2021**: +14.2% higher growth including vaccines and therapeutics compared to spending without them\n3. **2022/3**: COVID vaccine and therapeutic use has slowed, resulting in lower growth\n4. **Sustained recovery** of market will drive long-term growth 1–2% higher than the pre-pandemic outlook\n\n- **Pre-COVID-19 outlook**: Current outlook excluding COVID-19 vaccines and therapeutics\n- **Current outlook**: Including incremental spend on COVID-19 vaccines and therapeutics\n\nSource: IQVIA Market Prognosis, Sep 2023; IQVIA Institute, Dec 2023.\n\n----\n\n- The near-term impact of the COVID-19 pandemic on medicine spending has been the notable short-term disruptions in 2020 and rebound in 2021 and a correction in 2022.\n- The higher growth in 2023 driven by non-COVID-19 therapies is expected to continue, raising the five-year outlook by 2%.\n- COVID-19 vaccines and therapeutics are seeing declining spending in 2023 and are expected to continue, representing a negative contribution to overall growth through 2026 when the trends stabilize.\n- Including updated estimates, the five-year CAGR to 2028 is expected to be 5-8% compared to 3–6% prior to the pandemic and driven predominantly by higher projections for non-COVID-19 spending.\n- It is expected that the pricing and value of medicines will be under increased scrutiny during this period, especially considering the broader global economy and post-pandemic environment as well as the above-expectations uptake of novel medicines.\n\nNotes: Pre-COVID outlook based on IQVIA Market Prognosis, Sept. 2019 edition which included projections to 2024 and which has been extended to include the periods to 2027 with a linear projection. Current outlook based on IQVIA Market Prognosis Sept. 2023 edition. Incremental COVID vaccine and therapeutic scenario based on current outlook combined with incremental spending for vaccines and novel COVID-19 therapeutics.\n\niqviainstitute.org | 23\n\nEND OF PAGE: 25",
            "Page": 25
        },
        {
            "Chunk": 25,
            "Text": "START OF PAGE: 26\n\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# Global growth will continue to mostly be driven by new and existing brands in leading developed countries\n\n**Exhibit 18: Global spending and growth, US$Bn 2018–2028, excluding COVID-19 vaccines and therapeutics**\n\n| Year  | Category                        | Value |\n|-------|---------------------------------|-------|\n| 2018  | Dev. country brands             | 1,214 |\n|       | Dev. country LOE                | -81   |\n|       | Dev. country existing brands    | 153   |\n|       | Dev. country GX                 | 180   |\n|       | Developed country others        | 24    |\n|       | Other developed countries       | 4     |\n|       | Pharmerging                     | 46    |\n|       | Rest of World                   | 62    |\n| 2023  | Dev. country new brands         | 5     |\n|       | Developed country LOE           | 1,607 |\n|       | Dev. country existing brands    | 193   |\n|       | Developed country GX            | -192  |\n|       | Developed country others        | 385   |\n|       | Other developed countries       | 48    |\n|       | Pharmerging                     | 6     |\n|       | Rest of World                   | 74    |\n| 2028  | Dev. country new brands         | 110   |\n|       | Developed country LOE           | 7     |\n|       | Dev. country existing brands    | 2,238 |\n\nSource: IQVIA Market Prognosis, Sep 2023; IQVIA Institute, Nov 2023.\n\n- Global medicine spending growth is expected to accelerate over the next five years, driven mostly by increased growth contribution from existing branded products even as most growth segments are expected to increase compared to the last five years.\n\n- New brands in the 10 leading developed markets are expected to contribute $193Bn in growth, up $40Bn from the past five years.\n\n- The impact from brands losing exclusivity (LOE) is expected to more than double to $192Bn, although a large part of that increase is from biologics facing biosimilars where the impacts have had more uncertainty.\n\n- The largest driver of growth, which is also expected to double, is that from existing protected brands. This is a group of products in the forecast period which were launched prior to 2021 and whose growth contribution has been the most significant driver of the higher growth outlook to 2028.\n\n- Other higher income developed countries are expected to see their growth outlook increase, as well as Pharmerging countries, all contributing to the nearly $2.3Trn in global spending expected in 2028.\n\nNotes: Developed countries refer to the top 10 developed markets (U.S., Japan, Germany, France, Italy, Spain, UK, Canada, South Korea, Australia). Other developed include countries from the World Bank’s income segmentation, and include high and upper-middle income countries, with the exception of pharmerging markets. Pharmerging markets are those with per capita GDP by purchasing power parity (PPP) <$30,000/year and forecasted 5-year aggregate pharma sales growth >$1Bn (absolute or rounded) in at least two forecasts. Note that Pharmerging and Other Developed segments have been revised with this edition, with several countries now being included in Other developed which were previously Pharmerging. See definitions for details of these regional definitions. Spending and growth do not include COVID-19 vaccines and therapeutics.\n\n24 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 26",
            "Page": 26
        },
        {
            "Chunk": 26,
            "Text": "START OF PAGE: 27\n\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# The impact of exclusivity losses will reach $192Bn over the next 5 years, with around 30% due to the availability of biosimilars\n\n**Exhibit 19: 10 developed countries impact of brand losses of exclusivity 2019–2028, US$Bn**\n\n| Year | Biologic | Small | Total brand loss due to LOE |\n|------|----------|-------|-----------------------------|\n| 2019 | -3.4     | -12.2 | -15.6                       |\n| 2020 | -5.9     | -11.0 | -16.9                       |\n| 2021 | -3.0     | -7.4  | -10.5                       |\n| 2022 | -0.6     | -10.0 | -10.7                       |\n| 2023 | -8.6     | -18.7 | -27.3                       |\n| 2024 | -12.2    | -19.0 | -31.2                       |\n| 2025 | -14.1    | -21.6 | -35.7                       |\n| 2026 | -16.1    | -32.1 | -48.2                       |\n| 2027 | -7.5     | -25.7 | -33.1                       |\n| 2028 | -9.3     | -34.6 | -43.9                       |\n\n- **2019-2023 Total:** $21.6Bn $59.4Bn $81.0Bn\n- **2024-2028 Forecast Total:** $59.1Bn $133.0Bn $192Bn\n\nSource: IQVIA Market Prognosis, Sep 2023; IQVIA Institute, Nov 2023.\n\n- Across the leading 10 developed markets, the impact of brand losses of exclusivity in the next five years is expected to increase by $111Bn to $192Bn, with $133Bn from small molecules and $59Bn from biologics.\n  \n- The medicines expected to drive the greatest amount of impact are typically the U.S. expiries (Exhibit 26), including autoimmune drug adalimumab (Humira) in 2023, lisdexamfetamine (Vyvanse) for ADHD in 2024, blood thinner rivaroxaban (Xarelto), and autoimmune ustekinumab (Stelara) in 2025.\n\n- Some of these events are more uncertain, as the actions of originators, payers and providers to switch patients from brands to equivalent generics or biosimilars has a high degree of variability historically. As of November 2023, the expected brand declines of adalimumab in the U.S., facing biosimilars since January 2023 and accounting for $5Bn of the modeled impact in 2023, have resulted instead in an increase in brand spending on an invoice basis as biosimilar uptake has reached only 1.4% of prescriptions.\n\n- The next five years of expiry events will provide critical revenue opportunities for generic and biosimilar makers to sustain their businesses, especially considering the more modest period of expiry events in the past five years, which were historically low levels.\n\n- Payers’ ability to generate savings from these expiry events will offset novel and inline brand spending and be a key element as health systems and payers work to control the rate of growth in drug spending.\n\nNotes: Totals may not sum due to rounding. Historic periods from IQVIA MIDAS, Biologic vs small molecule based on recombinant DNA vs all others. Includes the 10 leading developed markets. Modeling of projected expiry impacts based on historic erosion rates.\n\niqviainstitute.org | 25\n\nEND OF PAGE: 27",
            "Page": 27
        },
        {
            "Chunk": 27,
            "Text": "START OF PAGE: 28\n\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# New brand spending in the 10 developed countries is projected to be higher than in the last 5 years but a smaller share of spending\n\n**Exhibit 20: 10 Developed new brand spending, excluding COVID-19 vaccines and therapeutics**\n\n![Chart](chart.png)\n\n| Year | New brand spending US$Bn | Global NAS Launches                                                        | New brands share of total brand spending |\n| ---- | ------------------------ | -------------------------------------------------------------------------- | ---------------------------------------- |\n| 2014 | 35                       | 54                                                                         | Total 2014–18 = $219Bn                   |\n| 2015 | 54                       | 41                                                                         |                                          |\n| 2016 | 56                       | 41                                                                         |                                          |\n| 2017 | 38                       | 48                                                                         |                                          |\n| 2018 | 36                       | 60                                                                         |                                          |\n| 2019 | 36                       | 56                                                                         | Total 2019–23 = $153Bn                   |\n| 2020 | 25                       | 81                                                                         |                                          |\n| 2021 | 28                       | 93                                                                         |                                          |\n| 2022 | 35                       | 63                                                                         |                                          |\n| 2023 | 38                       | 76                                                                         |                                          |\n| 2024 | 45                       | Average launches projected at 65–75/year (325–375 launches within 5-years) | Total 2024–28 = $193Bn                   |\n| 2025 | 41                       |                                                                            |                                          |\n| 2026 | 39                       |                                                                            |                                          |\n| 2027 | 35                       |                                                                            |                                          |\n| 2028 | 33                       |                                                                            |                                          |\n\n\nSource: IQVIA Market Prognosis, Sep 2023; IQVIA Institute, Dec 2023.\n\n- In the next five years, novel active substance (NAS) launches are expected to total 350 (325–375), compared to 369 in the past five years.\n- The last five years of global NAS launches included 24 COVID-19 vaccines or therapeutics, and the total without them was 345.\n- Trends in new brand spending include some significant outlier products such as the cluster of hepatitis C products in 2014 and 2015 and several oncology, immunology, and diabetes therapies in the 2015 and 2016 years.\n- Most recently, the approval of GLP-1 therapies for obesity in 2021 and 2023 have started a wave of new product uptake that will run through 2024 when the products will have been marketed for more than two years and cease to be categorized as new.\n- Through the remainder of the forecast period, new therapies across oncology, obesity, neurology, mental health, and cell and gene therapies are expected to drive new brand spending.\n- The country with the largest concentration of first global launches of NASs is the United States, followed by Europe, although not all medicines launched in the U.S. are reaching European markets as sponsors may not operate across all the relevant countries.\n\nNotes: New brand spending includes time periods within the first 2 years of launch in country in the analysis. Brand spending includes all brands and is not limited to novel active substances (NAS). NAS are defined as medicines available for the first time where at least one ingredient is new. Estimates for 2023 global NAS are based on information available as of September 2023 (59 confirmed launches) and historic patterns of the remaining three months relative to the full year from prior years.\n\n26 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 28",
            "Page": 28
        },
        {
            "Chunk": 28,
            "Text": "START OF PAGE: 29\n\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# Higher global spending growth occurred in key regions after the pandemic, particularly in 2023 in North America\n\n**Exhibit 21: Spending growth globally and in 9 regions, total market excluding COVID-19 vaccines and therapeutics, const US$ 2019–2028**\n\n| Region            | Spending Growth | 2024–28 CAGR Const US$ | 2028 Spending |\n|-------------------|-----------------|------------------------|---------------|\n| Global            | 6–9%            | $2,225–2,255Bn         |               |\n| North America     | 6–9%            | $1,050–1,080Bn         |               |\n| Western Europe    | 4–7%            | $390–410Bn             |               |\n| Asia-Pacific      | 5–8%            | $120–140Bn             |               |\n| Japan             | 2–1%            | $84–104Bn              |               |\n| Africa & Middle East | 4.5–7.5%     | $63–67Bn               |               |\n| Latin America     | 7–10%           | $115–135Bn             |               |\n| Eastern Europe    | 7.5–10.5%       | $108–128Bn             |               |\n| India             | 7–10%           | $38–42Bn               |               |\n| China             | 2–5%            | $185–215Bn             |               |\n\n- **Global medicine spending** is expected to slow to 6–9% through 2028, reaching $2.3Tn excluding COVID-19 vaccines and therapeutics. The ongoing impacts of the pandemic continue to affect medicine spending and usage patterns through 2023 and are expected to return to pre-pandemic trends afterward.\n\n- **North America medicine spending** is expected to grow at an elevated rate of 6–9% through 2028, driven by continued growth of new brands and older brands and offset by losses of exclusivity.\n\n- **Western Europe** has had three years of 8% spending growth through 2023 and is expected to slow to 4–7% through 2028 as a combination of expiry events and payer pressure partly offset by the wider use of novel medicines.\n\n- **Eastern Europe** has the highest growth outlook with a range from 7.5 to 10.5%, although slowing through the forecast period.\n\n- **Latin America spending growth** has been especially high in the first two years of the pandemic, including patients’ use of established and generic medicines as symptom management for COVID-19. After a slow 2024, growth will average 7–10% CAGR led by Brazil, Mexico, Argentina and Colombia.\n\n- **Japan’s spending growth** is expected to average -2 to 1% with relatively flat trends despite strong uptake of branded medicines resulting from a shift to annual price cuts in place of the historic biennial price cut policy.\n\n- **China’s spending** has swung wildly during the pandemic partly influenced by zero tolerance pandemic policies but is expected to return to more moderate 2–5% growth through 2028.\n\n*Notes: Asia-Pacific does not include China, India, and Japan which are reported separately.*\n\niqviainstitute.org | 27\n\nEND OF PAGE: 29",
            "Page": 29
        },
        {
            "Chunk": 29,
            "Text": "START OF PAGE: 30\n\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# Spending and volume growth are following diverging trends by region\n\n## Exhibit 22: Spending and volume growth by region\n\n![Chart](chart.png)\n\n### Chart Description\n\n- **X-Axis:** 2024–2028 percent volume growth defined daily doses (DDD)\n- **Y-Axis:** 2024–2028 percent spending growth constant US$\n\n#### Regions:\n\n- **Eastern Europe**\n- **Latin America**\n- **Africa & Middle East**\n- **North America**\n- **Western Europe**\n- **India**\n- **Asia-Pacific**\n- **China**\n- **Japan**\n\n### Key Insights\n\n- **Regions around the world are growing following diverging trends**, with some more volume driven while others have a greater contribution from adoption of innovation.\n  \n- **Countries in North America, Eastern and Western Europe, Latin America, and Africa & Middle East** are expected to increase spending growth by more than 30%, indicating both population-driven volume growth and a shift in the mix of products to more expensive products.\n\n- **China**, the world’s second largest country by pharmaceutical spending, will increase volume by 20% in aggregate over five years, while spending will increase 21%, a more modest rate than in the prior years and still embedding a focus on expanding access to novel drugs via the national reimbursement drug list (NRDL).\n\n- **Eastern Europe spending** is expected to increase 55% over five years while volume will increase 8% as the peak of disruptions from the Ukraine conflict have passed, and at the same time reflect the expected adoption of novel drugs, albeit later than in Western Europe and other developed markets.\n\n- **Japan spending growth** is expected to be flat over the forecast as price controls evolve to encourage innovation while offsetting with savings on older and off-patent medicines.\n\n### Notes\n\n- Spending growth in constant US$ and reflecting 5-year aggregate growth. Volume growth in defined daily doses (DDD) (see methodology).\n- Bubble size reflects spending in 2028, see Exhibit 21 for relevant values.\n\n28 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 30",
            "Page": 30
        },
        {
            "Chunk": 30,
            "Text": "START OF PAGE: 31\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# Spending growth is driven by mix — the change in the average cost of medicines — in many key regions\n\n**Exhibit 23: Spending growth globally and in 9 regions, total market excluding COVID-19 vaccines and therapeutics, constant US$ 2014–2028**\n\n| Region            | 2014-2018 | 2019-2023 | 2024-2028 |\n|-------------------|-----------|-----------|-----------|\n| **Global**        | 34.8      | 13.9      | 11.9      |\n|                   | 18.3      | 1.2       | 0.9       |\n|                   | 16.5      | 28.2      | 31.1      |\n| **North America** | 45.1      | 44.4      | 41.9      |\n|                   | 10.2      | 7.4       | 6.8       |\n|                   | 43.9      | 37.0      | 35.1      |\n| **Western Europe**| 39.1      | 30.3      | 6.3       |\n|                   | 20.1      | 32.8      | 24.0      |\n| **Asia-Pacific**  | 48.2      | 39.3      | 36.0      |\n|                   | 9.9       | 16.7      | 18.3      |\n| **Japan**         | 7.5       | 1.4       | 4.8       |\n|                   | -3.1      | -3.5      | -0.3      |\n| **Africa & Middle East** | 34.7 | 3.7     | 10.6      |\n|                   | 13.3      | 2.8       | 2.6       |\n|                   | 9.2       | 0.9       | 8.0       |\n| **Latin America** | 28.1      | 43.8      | 49.6      |\n|                   | -0.8      | 2.4       | 3.9       |\n| **Eastern Europe**| 76.8      | 54.7      | 46.6      |\n|                   | 20.5      | 67.8      | 46.6      |\n| **India**         | 65.8      | 61.7      | 51.2      |\n|                   | 37.0      | 41.8      | 32.4      |\n| **China**         | 41.2      | 30.6      | 24.7      |\n|                   | 16.5      | 20.8      | 19.8      |\n\n- **Volume growth** \n- **Mix growth** \n- **5-year aggregate spending growth**\n\nSource: IQVIA Market Prognosis, Sep 2023; IQVIA Institute, Dec 2023.\n\n- Regions have had a different pattern of spending growth and varying projections through 2028, both in total impact as well as the proportions which are driven by the mix of products compared to the volume of medicine usage.\n- In this analysis of spending growth, volume growth refers to spending growth at base-period cost per defined daily dose, and mix growth refers to that spending growth driven by changes in the average cost per day.\n- Generally, higher degrees of mix growth reflect countries and regions where adoption of novel medicines is higher, and new medicines at higher prices grow faster than the offsetting cost reductions from patent expiries.\n- In North America and Western Europe, mix growth accounts for more than 80% of spending growth, while in Asian countries volume growth is a much higher share of the changes in spending.\n- Regions typified by rising economies appear to have a greater degree of mix growth as more of the patients in those countries are able to access the newest medicines.\n- Within regions countries vary; for example, wealthier countries in the Middle East have more mix growth and poorer countries have less of spending and mix growth, and growth mostly through volume with older generic products.\n\nNotes: Asia Pacific excludes China, India and Japan. Growth in Constant US$ in aggregate over the 5-year period. Argentina in Latin America is measured in US$ with variable exchange rates to adjust for inflationary impact. Mix growth is defined as the difference between actual spending growth and growth at base-period spend per DDD. Volume growth is defined as the residual of total growth excluding mix growth.\n\niqviainstitute.org | 29\nEND OF PAGE: 31",
            "Page": 31
        },
        {
            "Chunk": 31,
            "Text": "START OF PAGE: 32\n\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# The U.S. market, on a net price basis, is forecast to grow 2–5% CAGR over the next 5 years, down from 5.3% CAGR for the past 5 years\n\n**Exhibit 24: U.S. medicine spending and growth at invoice-level and estimated net 2014–2028 excluding COVID-19 vaccines and therapeutics**\n\n| Year | Invoice | Net Sales | 5-Year CAGRs |\n|------|---------|-----------|--------------|\n| 2014 | 390     | 291       |              |\n| 2015 | 437     | 318       |              |\n| 2016 | 456     | 331       |              |\n| 2017 | 465     | 331       |              |\n| 2018 | 493     | 344       |              |\n| 2019 | 521     | 363       | Invoice CAGR 7.9%<br>Net 30% below invoice<br>Net CAGR 5.9% |\n| 2020 | 545     | 363       |              |\n| 2021 | 589     | 386       |              |\n| 2022 | 645     | 413       |              |\n| 2023 | 711     | 446       |              |\n| 2024 | 769     | 458       | Invoice CAGR 7.6%<br>Net 37% below invoice<br>Net CAGR 5.3% |\n| 2025 | 827     | 489       |              |\n| 2026 | 881     | 498       |              |\n| 2027 | 943     | 521       |              |\n| 2028 | 1,010   | 537       | Invoice CAGR 6–9%<br>Net 47% below invoice<br>Net CAGR 2–5% |\n\n- **Net sales** \n- **Invoice to net difference**\n\nSource: IQVIA Institute, Dec 2023.\n\n- Spending at net levels in the U.S. is projected to grow at 2% to 5% as brand spending continues to grow on an invoice basis, and off-invoice discounts and rebates are expected to be amplified by the provisions of the Inflation Reduction Act (IRA).\n\n- In total, off-invoice discounts and rebates result in spending that is estimated at 37% lower than invoice levels in 2023 and projected to be 47% lower than invoice levels in 2028.\n\n- Projections prior to the passage of the IRA showed this gross to net difference reaching 39% in 2026, with growth averaging 0–3% on a net basis, 2% lower than the revised outlook as the adoption of novel therapies has outpaced expectations in several therapy areas.\n\n- In particular, oncology, immunology, diabetes and obesity have shown accelerating growth, and only immunology has significant ongoing loss of exclusivities expected to hamper innovation-driven spending growth.\n\n- In addition to discounts and rebates, ongoing market dynamics around the use of medicines, the adoption of newer treatments, the impact of patent expiries, and new generic or biosimilar competition will all contribute to the outlook through 2028.\n\nNotes: Estimates of net manufacturer sales are based on analysis by the IQVIA institute from public sources combined with IQVIA’s audited invoice-level data (see methodology). Net sales estimates for 2023 are based on information available from selected public companies through September 2023. Projections of future net manufacturer revenues are based on expected off-invoice discounts and rebates in key therapy areas modeled for the impact of expiries and the impacts of pricing legislation in the IRA.\n\n30 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 32",
            "Page": 32
        },
        {
            "Chunk": 32,
            "Text": "START OF PAGE: 33\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# Spending in the U.S. is expected to increase by $299Bn through 2028, driven by new and existing brands\n\n**Exhibit 25: Spending and growth drivers in US 2018–2028, constant US$Bn**\n\n|                | 2018 spending | New brands | LOE  | Existing brands | Generics | Others | 2023 spending | New brands | LOE  | Existing brands | Generics | Others | 2028 spending |\n|----------------|---------------|------------|------|-----------------|----------|--------|---------------|------------|------|-----------------|----------|--------|---------------|\n| **Value (US$Bn)** | 493           | 99         | -59  | 172             | 5        | 2      | 711           | 119        | -145 | 322             | 2        | 0      | 1,010         |\n\nSource: IQVIA Market Prognosis, Sep 2023; IQVIA Institute, Dec 2023.\n\n- Spending on medicines in the U.S. at invoice prices is expected to increase by $299Bn through 2028, $81Bn more than the $218Bn increase over the past five years.\n- The largest driver of growth will be increased usage of existing protected branded products, which are expected to add $322Bn in spending over five years, much higher than the $172Bn increase from 2018 to 2023 for products more than two years after their launch until their loss of exclusivity (LOE).\n- The contribution from new brands is expected to increase to $119Bn over five years as more than 250 new active substances (NASs) are expected to launch in the U.S. in the period.\n- The impact of losses of exclusivity is expected to increase dramatically to $145Bn from $59Bn in the prior five years as both small molecule and biologic product exposure to LOE has increased substantially.\n- Generics, including biosimilars, have had an only modest impact on growth as price deflation has largely offset growth from the related patent expiry events.\n- Overall medicine spending at invoice prices is expected to reach $1,010Bn by 2028 even as off-invoice discounts and rebates are expected to reach 47% and net spending increases by $91Bn over five years (Exhibit 24).\n\nNotes: New brands growth contribution defined as the growth during periods when products had been marketed for less than two years. Growth from products defined as new in each year of the five-year period are aggregated together. Existing brands are those which are no longer new and not yet off-patent. Off-patent brands have faced Loss of Exclusivity (LOE). Generics includes non-original branded products or 'branded generics' as well as biosimilars. Other includes OTC/other products. Spending and growth do not include COVID-19 vaccines and therapeutics.\n\niqviainstitute.org | 31\nEND OF PAGE: 33",
            "Page": 33
        },
        {
            "Chunk": 33,
            "Text": "START OF PAGE: 34\n\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# The impact of exclusivity losses will increase to $146Bn over 5 years, including significant biosimilars\n\n**Exhibit 26: U.S. impact of brand losses of exclusivity 2019–2028, US$Bn**\n\n| Year | Biologic | Small | $ Total brand loss due to LOE |\n|------|----------|-------|-------------------------------|\n| 2019 | -1.8     | -10.6 | -12.4                         |\n| 2020 | -4.2     | -9.7  | -14.0                         |\n| 2021 | -2.1     | -5.7  | -7.8                          |\n| 2022 | -0.4     | -6.9  | -7.3                          |\n| 2023 | -6.2     | -11.4 | -17.6                         |\n| 2024 | -10.3    | -14.1 | -24.4                         |\n| 2025 | -7.9     | -16.4 | -24.4                         |\n| 2026 | -9.2     | -26.9 | -36.1                         |\n| 2027 | -4.1     | -19.2 | -23.3                         |\n| 2028 | -7.9     | -29.3 | -37.2                         |\n\n- **2019-2023 Total:** $14.7Bn Biologic, $44.8Bn Small, $59.1Bn Total\n- **2024-2028 Forecast Total:** $39.5Bn Biologic, $106.0Bn Small, $145.5Bn Total\n\nSource: IQVIA Market Prognosis, Sep 2023; IQVIA Institute, Nov 2023.\n\n- Losses of exclusivity in the U.S. are expected to be $145.5Bn through 2028 with significant impact on spending for both small molecules and biologics.\n- Small molecule expiries are expected to reduce brand spending by $106Bn through 2028, more than double the impact of the last five years, including the impact of high-profile products in the anticoagulants therapy area, including rivaroxaban (Xarelto).\n- Biologics are expected to result in $39.5Bn in lower brand spending over five years as biosimilar market dynamics mature and major products face competition, including the continuing impact on ranibizumab (Lucentis) from 2022, adalimumab (Humira) from 2023, and ustekinumab (Stelara) in 2025.\n- The approval of interchangeable biosimilars for insulins in the second half of 2021 and for adalimumab in 2023 suggests more dramatic volume uptake is possible, although progress to date in the uptake of these biosimilars suggests interchangeability does not definitively drive more rapid uptake.\n- Questions remain around the relationship of interchangeability, alternative originator formulations, and the commercial and negotiating strategies of stakeholders, which could dramatically increase or reduce the impact of these biosimilar events.\n\nNotes: Does not reflect offsetting spending increases from generic or biosimilar competitors. Losses in future periods are modeled based on expected pre-expiry growth for the brand and subsequent post-expiry loss of sales for the brands. The rates of loss are based on historic averages in each country and inclusive of adjustments for products with expiries in progress from historic periods where losses extend into the forecast periods. Historic period analyses are based on audited data. Expected loss of exclusivity dates are highly variable and can change due to outcomes of litigation, granting of new patents or changes in the expectation of launch of biosimilars. Information is current as of September 2023.\n\n32 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 34",
            "Page": 34
        },
        {
            "Chunk": 34,
            "Text": "START OF PAGE: 35\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# New brand spending in the U.S. is projected to be higher than in the last 5 years but a smaller share of spending\n\n**Exhibit 27: U.S. new brand spending**\n\n![Chart](chart)\n\n| Year | New brand spending US$Bn | US NAS Launches                                                            |\n| ---- | ------------------------ | -------------------------------------------------------------------------- |\n| 2014 | 25                       | 47                                                                         |\n| 2015 | 35                       | 48                                                                         |\n| 2016 | 34                       | 30                                                                         |\n| 2017 | 22                       | 42                                                                         |\n| 2018 | 18                       | 57                                                                         |\n| 2019 | 22                       | 49                                                                         |\n| 2020 | 15                       | 54                                                                         |\n| 2021 | 18                       | 69                                                                         |\n| 2022 | 14                       | 38                                                                         |\n| 2023 | 28                       | 58                                                                         |\n| 2024 | 33                       | Average launches projected at 50-55/year (250-275 launches within 5-years) |\n| 2025 | 26                       |                                                                            |\n| 2026 | 22                       |                                                                            |\n| 2027 | 20                       |                                                                            |\n| 2028 | 19                       |                                                                            |\n\n\n- The number of NAS launches in the U.S. in 2023 rebounded and is expected to reach 58 (55–60).\n- Three of the last five years have had more than 50 NAS launches and the next five years are expected to average 50–55 per year, with an aggregate of $23.8Bn in new brand spending per year.\n- Significant contribution to new brand spending is expected in 2023 and 2024 from drugs for obesity and diabetes, contributing most of the inflection in new brand spending.\n- Over the next five years, more than 250 NASs are expected to launch in the U.S. and new products in aggregate are expected to contribute $119Bn in spending.\n- New launches in the next five years are expected to include 100 new cancer drugs globally, with most of those available in the U.S. at launch.\n- Other clusters of innovative drugs cover as many as 50 next-generation biotherapeutics, which include cell and gene therapies and RNA therapeutics, and which partly overlap with oncology treatments.\n\nNotes: New brands spending defined as products marketed for less than two years in each year. Number of New Active Substances (NAS) per year reflect launches rather than approvals as there can be a lag between approval and launch. NAS launches in 2023 Estimated based on information confirmed as of Dec 7, 2023. NAS counts include COVID-19 vaccines and therapeutics, while spending totals do not.\n\niqviainstitute.org | 33\nEND OF PAGE: 35",
            "Page": 35
        },
        {
            "Chunk": 35,
            "Text": "START OF PAGE: 36\n\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# Spending in Europe is expected to increase by $70Bn through 2028, driven by new brands\n\n**Exhibit 28: Spending and growth drivers in France, Germany, Italy, Spain, and UK 2018–2028 const US$Bn**\n\n|            | 2018 spending | New brands | LOE  | Existing brands | Generics | Others | 2023 spending | New brands | LOE  | Existing brands | Generics | Others | 2028 spending |\n|------------|---------------|------------|------|-----------------|----------|--------|---------------|------------|------|-----------------|----------|--------|---------------|\n| Spending   | 161           | 36         | -14  | 24              | 17       | 2      | 226           | 50         | -32  | 30              | 18       | 3      | 296           |\n\nSource: IQVIA Market Prognosis, Sep 2023; IQVIA Institute, Nov 2023.\n\n- Medicine spending in the top five European markets is expected to increase by $70Bn over the next five years, up from $65Bn in the past five years but with large shifts in the drivers of growth.\n- New brands were the largest driver of growth from 2018 to 2023 and are expected to continue in the next five years but will be hampered by lingering effects of the pandemic on marketing operations early in the period and reimbursement decisions later as budget pressures increase.\n- Generics, including biosimilars, are expected to add $18Bn in growth over the next five years, about the same as in the past five years despite a larger impact of LOEs as volume gains will be offset by price deflation.\n- Payer actions will be shaped by the pace of economic and COVID-19 recovery, including broader inflation concerns and the impact on fuel commodity costs in the region related to the Ukraine conflict.\n- Innovation is expected to be significantly strong in the next five years despite expected greater scrutiny of the value of new medicines in the form of health technology assessments.\n- It is possible that new brand growth will be lower while older established brands may grow more after they have demonstrated value in the market and negotiated market access; these dynamics represent an area of significant uncertainty.\n\nNotes: Spending in US$ with constant Q2 2023 exchange rates. New brands growth contribution defined as the growth during periods when products had been marketed for less than two years. Growth from products defined as new in each year of the five-year period are aggregated together. Existing brands are those which are no longer new and not yet off-patent. Off-patent brands have faced Loss of Exclusivity (LOE). Generics includes non-original branded products or 'branded generics' as well as biosimilars. Other includes OTC/other products. Spending and growth do not include COVID-19 vaccines and therapeutics.\n\n34 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 36",
            "Page": 36
        },
        {
            "Chunk": 36,
            "Text": "START OF PAGE: 37\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# The impact of exclusivity losses will reach $32Bn over 5 years, with more than half due to the availability of biosimilars\n\n**Exhibit 29: EU4+UK impact of brand losses of exclusivity 2019–2028, US$Bn**\n\n| Year | Biologic | Small | Total brand loss due to LOE |\n|------|----------|-------|-----------------------------|\n| 2019 | -1.4     | -0.9  | -2.2                        |\n| 2020 | -1.0     | -0.7  | -1.6                        |\n| 2021 | -0.7     | -0.7  | -1.4                        |\n| 2022 | 0.1      | -2.1  | -2.2                        |\n| 2023 | -2.1     | -4.2  | -6.3                        |\n| 2024 | -1.7     | -2.7  | -4.4                        |\n| 2025 | -5.7     | -2.4  | -8.1                        |\n| 2026 | -6.1     | -2.6  | -8.7                        |\n| 2027 | -2.9     | -3.6  | -6.5                        |\n| 2028 | -1.2     | -3.2  | -4.4                        |\n\n- **2019-2023 Total:** $5.2Bn\n- **2024-2028 Total:** $8.5Bn\n- **2019-2028 Total:** $13.8Bn\n- **Forecast 2024-2028 Total:** $17.6Bn\n- **Forecast 2019-2028 Total:** $32.2Bn\n\nSource: IQVIA Market Prognosis, Sep 2023; IQVIA Institute, Nov 2023.\n\n- The impact of LOEs in the five largest European markets (Germany, France, Italy, Spain, and the UK), are expected to more than triple over the next five years and more than half of the impact is expected to be biologics with $17.6Bn of the $32.2Bn total impact.\n- The major impact is seen in 2023, 2025 and 2026 with patent expiry of ranibizumab (Lucentis) in 2022, and ustekinumab (Stelara) in 2025, and aflibercept (Eylea) in 2026.\n- Europe’s biosimilar market is the largest in the world, with the first biosimilar launched in 2006 following the approval of biosimilars based on a solid and robust legal pathway introduced in 2004; since then, the process has led to the highest number of biosimilar approvals in the world.\n- Small molecule LOE is expected to double in terms of impact on brands in the next five years even as they have been a smaller share of overall impact.\n\nNotes: Does not reflect offsetting spending increases from generic or biosimilar competitors. Losses in future periods are modeled based on expected pre-expiry growth for the brand and subsequent post-expiry loss of sales for the brands. The rates of loss are based on historic averages in each country and inclusive of adjustments for products with expiries in progress from historic periods where losses extend into the forecast periods. Historic period analyses are based on audited data. Expected loss of exclusivity dates are highly variable and can change due to outcomes of litigation, granting of new patents or changes in the expectation of launch of biosimilars. Information is current as of September 2023.\n\niqviainstitute.org | 35\nEND OF PAGE: 37",
            "Page": 37
        },
        {
            "Chunk": 37,
            "Text": "START OF PAGE: 38\n\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# New brand spending in EU4+UK is projected to be higher than the last 5 years but a smaller share of spending\n\n**Exhibit 30: EU4+UK new brand spending, excluding COVID-19 vaccines and therapeutics**\n\n![Chart](chart.png)\n\n| Year                                         | 2014 | 2015 | 2016 | 2017 | 2018 | 2019 | 2020 | 2021 | 2022 | 2023 | 2024 | 2025 | 2026 | 2027 | 2028 |\n| -------------------------------------------- | ---- | ---- | ---- | ---- | ---- | ---- | ---- | ---- | ---- | ---- | ---- | ---- | ---- | ---- | ---- |\n| New brand spending (US$Bn)                   | 7    | 12   | 12   | 11   | 12   | 9    | 7    | 7    | 7    | 6    | 8    | 11   | 12   | 10   | 9    |\n| New brands share of total brand spending (%) | 5%   | 10%  | 10%  | 10%  | 10%  | 8%   | 5%   | 5%   | 5%   | 4%   | 6%   | 9%   | 10%  | 8%   | 7%   |\n\n\n- **Total 2014–18 = $54Bn**\n- **Total 2019–23 = $36Bn**\n- **Total 2024–28 = $50Bn**\n\n**EU4+UK NAS Launches**\n- 2014: 42\n- 2015: 38\n- 2016: 28\n- 2017: 41\n- 2018: 35\n- 2019: 29\n- 2020: 40\n- 2021: 50\n- 2022: 41\n- 2023: 27 (25–29)\n- Average launches projected at 35-40/year (175–200 launches within 5 years)\n\n**Source:** IQVIA Market Prognosis, Sep 2023; IQVIA Institute, Dec 2023.\n\n- Over the next five years, more than 175 NASs are expected to launch in the leading European countries and new products in aggregate are expected to contribute $50Bn in spending.\n- Three of the last five years have had more than 40 NAS launches and the next five years are expected to average at least 35–40 per year, with an aggregate total of more than $9Bn in new brand spending per year.\n- New launches in the next five years are expected to include one-third from cancer drugs and important clusters in neurology, including rare diseases.\n- Other clusters of innovative drugs include next-generation biotherapeutics, which include cell and gene therapies and RNA therapeutics, and which partly overlap with oncology treatments, although reimbursement decisions may be complex due to the budget impact for relatively few benefitting patients.\n\n**Notes:** New brands spending defined as products marketed for less than two years in each year. Number of New Active Substances (NAS) per year reflect launches rather than approvals as there can be a lag between approval and launch. NAS launches in 2023 Estimated based on YTD Dec 14 2023. NAS counts include COVID-19 vaccines and therapeutics, while spending totals do not.\n\n36 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 38",
            "Page": 38
        },
        {
            "Chunk": 38,
            "Text": "START OF PAGE: 39\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# Japan medicine spending is forecast nearly unchanged over 5 years as innovation is offset by shift to annual price cuts\n\n**Exhibit 31: Japan medicine spending by product type 2014–2028, constant US$Bn**\n\n| Year | Medicine Spending (constant US$Bn) | Protected brands | Long-listed products | Generics | NHI others | Non-NHI products | OTC/Others | |\n|------|-----------------------------------|------------------|----------------------|----------|------------|------------------|------------|---|\n| 2014 | 68                                |                  |                      |          |            |                  |            | |\n| 2015 | 72                                |                  |                      |          |            |                  |            | |\n| 2016 | 72                                |                  |                      |          |            |                  |            | |\n| 2017 | 69                                |                  |                      |          |            |                  |            | |\n| 2018 | 68                                |                  |                      |          |            |                  |            | |\n|      | **5-Year CAGRs**                  | **0.3%**         | **1.0%**             | **-7.6%**| **11.6%**  | **7.8%**         | **-8.4%**  | **2.1%**  |\n| 2019 | 70                                |                  |                      |          |            |                  |            | |\n| 2020 | 68                                |                  |                      |          |            |                  |            | |\n| 2021 | 69                                |                  |                      |          |            |                  |            | |\n| 2022 | 72                                |                  |                      |          |            |                  |            | |\n| 2023 | 73                                |                  |                      |          |            |                  |            | |\n|      | **5-Year CAGRs**                  | **1.5%**         | **1.3%**             | **6.6%** | **3.5%**   | **1.4%**         | **-5.5%**  | **2.6%**  |\n| 2024 | 73                                |                  |                      |          |            |                  |            | |\n| 2025 | 73                                |                  |                      |          |            |                  |            | |\n| 2026 | 73                                |                  |                      |          |            |                  |            | |\n| 2027 | 73                                |                  |                      |          |            |                  |            | |\n| 2028 | 73                                |                  |                      |          |            |                  |            | |\n|      | **5-Year CAGRs**                  | **-0.1%**        | **1.0%**             | **1.1%** | **-0.6%**  | **-0.4%**        | **-8.6%**  | **1.3%**  |\n\nSource: IQVIA Market Prognosis, Sep 2023; IQVIA Institute, Dec 2023.\n\n- Spending growth in Japan is expected to maintain a consistent -2 to 1% growth rate over the next five years as COVID-19 recovery continues and long-term trends affecting long-listed brands continue.\n- While 2020 had the impact of being a price-cut year on top of the pandemic, the more muted rebound in 2021 included an off-cycle price-cut as well as the lingering effects of the pandemic on the market.\n- Annual frequency of pricing revisions is expected through the full forecast period, although the annual off-year impacts may be lower than the established biennial price cut years.\n- Over the past decade, protected brands’ share of spending has risen from 48% to 54%, reversing a long historical trend where share would decline over time and reflecting a shift in investment by manufacturers launching earlier in Japan and government focus enabling earlier access to novel medicines.\n- Long-listed products have declined from 24% of spending in 2014 to 11% in 2023 and are expected to drop to 7% by 2028.\n- Generic share of spending is also expected to rise, supported by policies that have been largely effective over the entire period, encouraging doctors to substitute available generics with a combination of incentives and penalties.\n\nNotes: Shares for protected brands, long-listed products, generics, NHI others, and Non-NHI products are based on segmentations of products available locally in Japan covering the MLHW regulated markets. OTC and other products were estimated and added to complete the view of the market. Analyses do not include COVID vaccines and therapeutics.\n\niqviainstitute.org | 37\nEND OF PAGE: 39",
            "Page": 39
        },
        {
            "Chunk": 39,
            "Text": "START OF PAGE: 40\n\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# Spending growth in China is expected to slowly recover post-COVID-19, driven almost entirely by new original medicines\n\n**Exhibit 32: China medicine spending by product type 2014–2028**\n\n![Chart](chart.png)\n\n| Year | Medicine Spending (US$Bn) | Unbranded products | OTC & others | Non-original brands | Original branded products | 5-Year CAGRs |\n| ---- | ------------------------- | ------------------ | ------------ | ------------------- | ------------------------- | ------------ |\n| 2014 | 103                       | 3.5%               | 6.8%         | 11.3%               | 7.1%                      |              |\n| 2015 | 110                       |                    |              |                     |                           |              |\n| 2016 | 121                       |                    |              |                     |                           |              |\n| 2017 | 123                       |                    |              |                     |                           |              |\n| 2018 | 129                       |                    |              |                     |                           |              |\n| 2019 | 148                       | 9.0%               | 5.3%         | -0.3%               | 8.5%                      | 4.8%         |\n| 2020 | 146                       |                    |              |                     |                           |              |\n| 2021 | 158                       |                    |              |                     |                           |              |\n| 2022 | 156                       |                    |              |                     |                           |              |\n| 2023 | 163                       |                    |              |                     |                           |              |\n| 2024 | 169                       | 5.8%               | 1.4%         | 0.4%                | 7.5%                      | 3.8%         |\n| 2025 | 176                       |                    |              |                     |                           |              |\n| 2026 | 183                       |                    |              |                     |                           |              |\n| 2027 | 190                       |                    |              |                     |                           |              |\n| 2028 | 197                       |                    |              |                     |                           |              |\n\n\nSource: IQVIA Market Prognosis, Sep 2023; IQVIA Institute, Dec 2023.\n\n- Medicine spending in China has risen from $103Bn in 2014 to $163Bn in 2023.\n- Over the past five years, spending growth was driven by original branded products, most often from multinational companies, which grew at an average of 8.5% per year to reach 29% of spending in 2023, up from 20% in 2014.\n- Over the next five years, the government policies to update the national reimbursement drug list (NRDL) annually is contributing to a greater share of new original medicines being reimbursed, resulting in higher levels of spending, although these are generally subject to lower negotiated net prices. Increasingly, original branded products are being launched by domestic originators rather than by multinationals, a pattern reshaping the market in China with implications for other countries in the region and around the world.\n- Over the next five years, original brands will grow by 7.5% per year while other types of products will grow at 6% or less, contributing to the overall growth rate slowing to 2–5%.\n- Non-original brands, including versions of medicines originated by multi-nationals, are the second largest segment of spending in China but are expected to grow by less than 1% per year, partly as a result of a government focus on curbing spending growth in hospitals.\n- By 2028, China is projected to exceed $197Bn, an increase of more than $30Bn in the next five years.\n\nNotes: Original brands are those marketed by their originator (or licensed partner) and includes vaccine products by all manufacturers. Analysis does not include COVID-19 vaccines or therapeutics.\n\n38 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 40",
            "Page": 40
        },
        {
            "Chunk": 40,
            "Text": "START OF PAGE: 41\n\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# Medicine spending and growth varies by region and product type with more than half of spending from brands in developed markets\n\n**Exhibit 33: Global medicine spending and growth by product type**\n\n|                        | ORIGINAL BRANDS | NON-ORIGINAL BRANDS | UNBRANDED GENERICS | OTHER | TOTAL  |\n|------------------------|-----------------|---------------------|--------------------|-------|--------|\n| **Spending 2023 US$Bn**|                 |                     |                    |       |        |\n| Global                 | 1,057.2         | 248.1               | 158.5              | 143.0 | 1,606.8|\n| Developed              | 967.4           | 128.7               | 113.4              | 65.9  | 1,275.5|\n| 10 Developed           | 858.9           | 81.0                | 98.1               | 43.5  | 1,081.6|\n| Other developed        | 108.4           | 47.8                | 15.3               | 22.4  | 193.9  |\n| Pharmerging            | 81.0            | 105.7               | 43.3               | 73.7  | 303.7  |\n| Lower-income countries | 8.8             | 13.6                | 1.7                | 3.4   | 27.6   |\n| **Constant dollar CAGR 2019–2023** |  |  |  |  |  |\n| Global                 | 8.0%            | 6.9%                | 4.6%               | 5.8%  | 7.3%   |\n| Developed              | 7.9%            | 7.6%                | 2.8%               | 4.5%  | 7.2%   |\n| 10 Developed           | 7.9%            | 6.4%                | 2.1%               | 3.1%  | 7.0%   |\n| Other developed        | 8.1%            | 9.8%                | 8.4%               | 7.5%  | 8.5%   |\n| Pharmerging            | 9.7%            | 6.2%                | 10.3%              | 7.0%  | 7.8%   |\n| Lower-income countries | 3.2%            | 6.6%                | 7.2%               | 7.1%  | 5.6%   |\n| **Spending 2028 US$Bn**|                 |                     |                    |       |        |\n| Global                 | $1,520–$1,550   | $315–$345           | $185–$205          | $165–$185 | $2,225–$2,255 |\n| Developed              | $1,390–$1,420   | $165–$185           | $125–$145          | $68–$88 | $1,775–$1,805 |\n| 10 Developed           | $1,230–$1,260   | $105–$125           | $100–$120          | $47–$51 | $1,505–$1,535 |\n| Other developed        | $150–$170       | $58–$62             | $18–$22            | $27–$31 | $255–$285 |\n| Pharmerging            | $110–$130       | $130–$150           | $53–$73            | $84–$104 | $400–$430 |\n| Lower-income countries | $9–$13          | $15–$19             | $1.5–$2.5          | $3.5–$4.5 | $33–$37 |\n\n| **Constant dollar CAGR 2024–2028** |  |  |  |  |  |\n|------------------------|-----------------|---------------------|--------------------|-------|--------|\n| Global                 | 6–9%            | 8–11%               | 3–6%               | 3–6%  | 6–9%   |\n| Developed              | 6–9%            | 4–7%                | 1–4%               | 1–4%  | 5–8%   |\n| 10 Developed           | 6–9%            | 4–7%                | 0–3%               | 0–3%  | 5–8%   |\n| Other developed        | 6–9%            | 4–7%                | 4–7%               | 4–7%  | 5–8%   |\n| Pharmerging            | 10–13%          | 12–15%              | 9–12%              | 5–8%  | 10–13% |\n| Lower-income countries | 3–6%            | 4–7%                | 3–6%               | 4–7%  | 3–6%   |\n\n- The types of medicines driving spending and growth vary considerably across countries broadly correlated with a degree of economic development.\n- Generally, wealthier countries have higher levels of spending on original branded products, especially earlier in the patented periods of these products.\n- Lower income countries have a greater reliance on generic drugs and sometimes prefer non-original branded versions, sometimes called branded generics; when patent enforcement is less stringent, these are referred to as ‘copy products.’\n- Developed countries typically have higher shares from original branded products but vary to the degree they shift usage to generics or non-original products after patent expiry, contributing to differences in spending share for originators including those that are off-patent.\n- Pharmerging and lower income countries have lower shares of spending from originator products, with a greater focus on either generics or non-original branded products, and all products typically have lower prices.\n\nNotes: Developed countries refer to the top 10 developed markets (U.S., Japan, Germany, France, Italy, Spain, UK, Canada, South Korea, Australia. Other developed include countries from the World Bank’s income segmentation, and include high and upper-middle income countries, with the exception of pharmerging markets. Pharmerging markets are those with per capita GDP by purchasing power parity (PPP) <$30,000/year and forecasted 5-year aggregate pharma sales growth >$1Bn (absolute or rounded) in at least two forecasts. Note that Pharmerging and Other Developed segments have been revised with this edition, with several countries now being included in Other developed which were previously Pharmerging. See definitions for details of these regional definitions. Spending and growth do not include COVID-19 vaccines and therapeutics.\n\niqviainstitute.org | 39\n\nEND OF PAGE: 41",
            "Page": 41
        },
        {
            "Chunk": 41,
            "Text": "START OF PAGE: 42\nSPENDING AND GROWTH BY REGIONS AND KEY COUNTRIES\n\n# Faster growing Pharmerging markets are generally improving in their global rankings while developed markets rank lower\n\n**Exhibit 34: Global top 20 countries ranking and invoice spending relative to the United States**\n\n| RANK | 2018               | % OF U.S. INVOICE SPENDING | RANK | 2023               | % OF U.S. INVOICE SPENDING | RANK | 2028               | % OF U.S. INVOICE SPENDING |\n| ---- | ------------------ | -------------------------- | ---- | ------------------ | -------------------------- | ---- | ------------------ | -------------------------- |\n| 1    | United States      | 100                        | 1    | United States      | 100                        | 1    | United States      | 100                        |\n| 2    | China              | 27.7                       | 2    | China              | 23.0                       | 2    | China              | 20.0                       |\n| 3    | Japan              | 17.2                       | 3    | Japan              | 10.6                       | 3    | Japan              | 9.3                        |\n| 4    | Germany            | 10.4                       | 4    | Germany            | 9.2                        | 4    | Germany            | 8.9                        |\n| 5    | France             | 7.4                        | 5    | France             | 6.6                        | 5    | France             | 6.5                        |\n| 6    | Italy              | 6.9                        | 6    | Italy              | 5.9                        | 6    | Italy              | 6.0                        |\n| 7    | United Kingdom     | 5.6                        | 7    | United Kingdom     | 5.8                        | 7    | United Kingdom     | 5.7                        |\n| 8    | Brazil             | 5.2                        | 8    | Brazil             | 5.0                        | 8    | Brazil             | 5.3                        |\n| 9    | Spain              | 5.1                        | 9    | Spain              | 4.7                        | 9    | Spain              | 4.8                        |\n| 10   | Canada             | 4.5                        | 10   | Canada             | 4.4                        | 10   | Canada             | 4.6                        |\n| 11   | India              | 4.1                        | 11   | India              | 3.9                        | 11   | India              | 4.0                        |\n| 12   | South Korea        | 3.2                        | 12   | Russian Federation | 2.9                        | 12   | South Korea        | 2.8                        |\n| 13   | Russian Federation | 3.1                        | 13   | South Korea        | 2.6                        | 13   | Russian Federation | 2.6                        |\n| 14   | Australia          | 2.6                        | 14   | Australia          | 2.3                        | 14   | Argentina          | 2.5                        |\n| 15   | Indonesia          | 1.7                        | 15   | Mexico             | 2.0                        | 15   | Australia          | 2.0                        |\n| 16   | Mexico             | 1.7                        | 16   | Argentina          | 1.9                        | 16   | Turkey             | 1.8                        |\n| 17   | Saudi Arabia       | 1.7                        | 17   | Poland             | 1.6                        | 17   | Poland             | 1.8                        |\n| 18   | Argentina          | 1.7                        | 18   | Saudi Arabia       | 1.6                        | 18   | Mexico             | 1.8                        |\n| 19   | Poland             | 1.6                        | 19   | Turkey             | 1.4                        | 19   | Saudi Arabia       | 1.7                        |\n| 20   | Turkey             | 1.5                        | 20   | Vietnam            | 1.2                        | 20   | Vietnam            | 1.4                        |\n\n\nSource: IQVIA Market Prognosis, Sep 2023; IQVIA Institute, Nov 2023.\n\n- The relative amount of medicine spending has been shifting over time with some fast-growing countries becoming more important to the total level of global spending.\n- Volume growth, often of older generic medicines, has been the primary driver of growth in many Pharmerging markets, although the more recent rising rankings ahead of leading developed markets are also driven by shifts in the mix of spending.\n- China has been the second largest global pharma market for more than a decade but has begun to grow more slowly than the U.S., reflected in the declining index of spending from 23.0% in 2023, projected to be 20.0% in 2028.\n- The growth in pharma spending levels along with rising PPP-adjusted GDP per capita has resulted in some formerly Pharmerging countries now being classified as ‘other developed’ in other analyses in this report, including Russia and Turkey, among others.\n\nNotes: Rankings are based on US$ with variable exchange rates at list prices. Changes in rank are compared to 5 years previously, and the number of ranking positions indicated with a number. All country spending is compared to the U.S. which is set to 100. Spending does not include COVID vaccines or therapeutics. See Definitions & Methodology for Pharmerging countries.\n\n40 | Global Use of Medicines: Outlook to 2028\nEND OF PAGE: 42",
            "Page": 42
        },
        {
            "Chunk": 42,
            "Text": "START OF PAGE: 43\n\nKey therapy areas\n\n- Global biotech spending is set to exceed $890Bn by 2028, with growth slowing to 9.5–12.5% due to the impact of biosimilars.\n- Specialty medicines will represent 43% of global spending in 2028 and more than 55% of total spending in leading developed markets.\n- The two leading global therapy areas — oncology and immunology — are forecast to grow 14–17% and 2–5% CAGR, respectively, through 2028.\n- Oncology is projected to add 100 new treatments over five years, contributing to an increase in spending of $224Bn to a total of more than $440Bn in 2028 and facing limiting new losses of exclusivity.\n- Treatments for autoimmune disorders are forecast to reach $192Bn globally by 2028, driven by steadily increasing numbers of treated patients and new products, and offset after 2023 due to biosimilars.\n\n- Diabetes spending growth is slowing to low single digits in most developed markets and declining in some, especially net of rebates.\n- Global obesity spending has accelerated in the past two years from novel drugs with upside if more widely reimbursed.\n- New therapies in Alzheimer’s and anxiety/depression are expected to drive spending growth in neurology.\n- The outlook for next-generation biotherapeutics includes significantly uncertain clinical and commercial prospects for cell, gene and RNA therapies, which will grow to $33Bn in spending by 2028.\n\nBiotech will represent 39% of spending globally and will include both breakthrough cell and gene therapies as well as a maturing biosimilar segment. Major advances are expected to continue, especially in oncology, immunology, diabetes and obesity. Notable small molecule innovations are also expected in these diseases as well as neurology.\n\niqviainstitute.org | 41\n\nEND OF PAGE: 43",
            "Page": 43
        },
        {
            "Chunk": 43,
            "Text": "START OF PAGE: 44\n\nKEY THERAPY AREAS\n\n# Global biotech spending is set to exceed $890Bn by 2028, with growth slowing to 9.5–12.5% due to the impact of biosimilars\n\n**Exhibit 35: Global biotech spending and growth**\n\n| Year | Spending (Constant US$Bn) | Growth (%) |\n|------|---------------------------|------------|\n| 2012 | 119                       |            |\n| 2013 | 129                       |            |\n| 2014 | 151                       |            |\n| 2015 | 173                       |            |\n| 2016 | 197                       |            |\n| 2017 | 220                       |            |\n| 2018 | 254                       |            |\n| 2019 | 295                       |            |\n| 2020 | 326                       |            |\n| 2021 | 377                       |            |\n| 2022 | 433                       |            |\n| 2023 | 503                       |            |\n| 2024 | 572                       |            |\n| 2025 | 643                       |            |\n| 2026 | 720                       |            |\n| 2027 | 803                       |            |\n| 2028 | 892                       |            |\n\n**2023–2028 Key metrics**\n\n- +77% total spending growth (9.5–12.5% CAGR)\n- +$389Bn\n- $59Bn impact on brands from biosimilars\n\nSource: IQVIA Institute, Dec 2023.\n\n- Global spending on biotech drugs — those created through recombinant DNA technology — are expected to reach $892Bn by 2028, about 39% of global medicine spending.\n- Biotech covers a range of therapies, including traditional therapies such as insulin analogues and more complex specialty medicines and cell and gene therapies.\n- Spending for biotech drugs will include $20–24Bn by 2028 from cell and gene therapies, which currently represent approximately $6Bn and are expected to grow predominately from wider use, especially in developed markets.\n- Overall biotech growth will occur despite brand losses of $59Bn due to biosimilars in developed markets in the five years to 2028.\n- Spending growth is expected to slow in the next five years from the impact of key biosimilars, especially in developed markets, but remain robust through the continued flow of new medicines.\n- Biotech drugs will see a 77% aggregate increase over five years with a 9.5–12.5% CAGR through 2028, adding $389Bn over the period globally.\n\nNotes: Biotech medicines defined as those produced through recombinant DNA technology. Does not include COVID vaccines or therapeutics.\n\n42 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 44",
            "Page": 44
        },
        {
            "Chunk": 44,
            "Text": "START OF PAGE: 45\n\nKEY THERAPY AREAS\n\n# Specialty medicines will represent about 43% of global spending in 2028 and 55% of total spending in leading developed markets\n\n### Exhibit 36: Specialty medicines share of spending\n\n| Year | 10 developed | Other developed | Pharmerging | Global |\n|------|--------------|-----------------|-------------|--------|\n| 2013 | 29%          | 24%             | 8%          | 23%    |\n| 2018 | 43%          | 35%             | 10%         | 31%    |\n| 2023 | 50%          | 40%             | 13%         | 36%    |\n| 2028 | 55%          | 43%             | 13%         | 41%    |\n\nSource: IQVIA Institute, Dec 2023.\n\n- Specialty medicines have been increasing as a share of spending in higher-income countries, such as the 10 largest developed countries and other high and upper-middle income countries, where they have reached 50% and 36%, respectively, in 2023, up from 29% and 23% 10 years earlier.\n\n- Pharmerging countries have lagged largely due to cost and in 2023, had 13% of spending on specialty medicines, unchanged as a share of spending in 2028.\n\n- Globally specialty medicines will be 43% of global spending by 2028, with more than half of spending on these products in major developed markets.\n\n- Specialty medicines are those which treat chronic, complex and rare diseases, and while they have a range of characteristics — including the complexity of disease management or distribution — the most commonly noted attribute is that they are more expensive than other more traditional medicines.\n\n- As specialty medicine share of spending increases, it is notable that they treat only 2-3% of patients. While the unmet needs of these few patients are being addressed, by contrast other patients getting traditional therapies are seeing their costs decline.\n\nNotes: For details on specialty medicine definition, see the methodology and definitions section. Does not include COVID-19 vaccines and therapeutics.\n\niqviainstitute.org | 43\n\nEND OF PAGE: 45",
            "Page": 45
        },
        {
            "Chunk": 45,
            "Text": "START OF PAGE: 46\nKEY THERAPY AREAS\n\n# Oncology and obesity lead growth while immunology slows due to biosimilars; many other classes are growing in mid-single digits\n\n**Exhibit 37: Top 20 therapy areas in 2028 in terms of global spending with forecast 5-year CAGRs, const US$Bn**\n\n| Therapy Area                          | 2028 Spending (US$Bn) | 5-Year CAGR 2024-2028 (const US$) |\n|---------------------------------------|-----------------------|-----------------------------------|\n| Oncology                              | 440                   | 14-17%                            |\n| Immunology                            | 192                   | 2-5%                              |\n| Diabetes                              | 184                   | 3-6%                              |\n| Cardiovascular                        | 126                   | 2-5%                              |\n| CNS                                   | 103                   | 6-9%                              |\n| Respiratory                           | 99                    | 5-6%                              |\n| Mental Health                         | 81                    | 9-12%                             |\n| Infectious diseases                   | 75                    | 3-6%                              |\n| Obesity                               | 74                    | 24-27%                            |\n| GU sexual health                      | 62                    | 3-6%                              |\n| GI products                           | 52                    | 3-6%                              |\n| Pain                                  | 50                    | 4-7%                              |\n| HIV antivirals                        | 44                    | 2-5%                              |\n| Ophthalmology                         | 38                    | 4-7%                              |\n| Musculoskeletal                       | 32                    | 4-7%                              |\n| Dermatology                           | 30                    | 4-7%                              |\n| Vaccines ex Flu and COVID             | 30                    | 7-10%                             |\n| Blood coagulation                     | 29                    | 2-5%                              |\n| Lipid regulators                      | 22                    | 4-7%                              |\n| Cough, cold incl flu vaccines & antivirals | 15                | 4-7%                              |\n| COVID-19 vaccines and therapeutics    | 13                    | -17 to -14%                       |\n\nSource: IQVIA Forecast Link, IQVIA Institute, Dec 2023.\n\n- The therapy areas with the highest forecast spending in 2028 are oncology, immunology, diabetes, cardiovascular, and neurology.\n- Oncology is expected to grow 14-17% CAGR through to 2028 as novel treatments continue to be launched for the treatment of cancer.\n- Immunology is expected to grow slowly in the range of 2-5% due to the launch of biosimilars. While several biosimilars are already launched in Europe, leading to slow growth of the immunology segment, the launch of adalimumab biosimilars in 2023 in the U.S. is further expected to impact growth.\n- With nearly $184Bn by 2028, diabetes is expected to be the third largest therapy area globally, with growth estimated to be 3-6% over the next five years.\n- Most other therapy areas are expected to grow in low- to mid-single digits through 2028 with the exception of mental health, which has an expected 9-12% growth driven by anxiety/depression innovation; obesity is growing 24-27% as highly effective treatments have become available and are expected to gain wider usage across many countries.\n\nNotes: Oncology includes therapeutic oncology only and not supportive care. Immunology includes small molecule and biologic treatments for a range of diseases as noted. Neurology includes central nervous system disorder treatments and mental health treatments but does not include pain management or anesthesia. Pain includes narcotic and non-narcotic analgesics, muscle relaxants and migraine treatments. Cardiovascular includes hypertension and other cardiovascular treatments with the exception of lipid regulators, which are shown separately.\n\n44 | Global Use of Medicines: Outlook to 2028\nEND OF PAGE: 46",
            "Page": 46
        },
        {
            "Chunk": 46,
            "Text": "START OF PAGE: 47\n\nKEY THERAPY AREAS\n\n# Oncology and obesity will lead growth through 2028 while immunology and diabetes growth will slow\n\n**Exhibit 38: Global historic and forecast growth for top 20 therapy areas**\n\n![Chart](chart.png)\n\n| Therapy Area                  | Historic 5-Yr CAGR 2019-2023 | Forecast 5-Yr CAGR 2024-2028 |\n|-------------------------------|-----------------------------|-----------------------------|\n| Mental Health                 |                             |                             |\n| CNS                           |                             |                             |\n| Vaccines ex Flu and COVID     |                             |                             |\n| Cough Cold flu, vaccines & antivirals |                     |                             |\n| Musculoskeletal               |                             |                             |\n| Infectious diseases           |                             |                             |\n| GU sexual health              |                             |                             |\n| Lipid regulators              |                             |                             |\n| GI products                   |                             |                             |\n| HIV antivirals                |                             |                             |\n| Dermatology                   |                             |                             |\n| Pain                          |                             |                             |\n| Ophthalmology                 |                             |                             |\n| Respiratory                   |                             |                             |\n| Cardiovascular                |                             |                             |\n| Diabetes                      |                             |                             |\n| Immunology                    |                             |                             |\n| Blood coagulation             |                             |                             |\n| Oncology                      |                             |                             |\n| Obesity                       |                             |                             |\n\n- **Size of bubble**: Spending in 2028\n  - $350Bn\n  - $100Bn\n  - <$25Bn\n\n**Source**: Source: IQVIA Forecast Link, Dec 2023.\n\n- The biggest contributors to the growth in the next five years are oncology, immunology, diabetes and obesity drugs. The growth is a result of continuous influx of innovative products and offset by exclusivity losses.\n- Many therapy areas are expected to grow more slowly in the next five years than in the past five.\n- Lipid regulators, which have been declining steadily since leading product expires a decade ago, are expected to return to growth, with new therapies for some patients.\n- Spending growth for vaccines (excluding flu and COVID-19 vaccines) is expected to decline slightly over the next five years as some of the growth in the past five years was from adoption of newer vaccines that are now more established in usage.\n- Cough, cold and flu, including flu vaccines, are expected to grow 5% through 2028 as seasonal respiratory infections are projected to be generally higher.\n- Nervous system (CNS), musculoskeletal (including pain) and mental health treatments collectively include a range of neurology treatments where patent expiries will offset growth from novel therapies.\n\n**Notes**: Bubble Size represents forecast in 2028; COVID Vaccine and therapeutics are not included. Oncology includes therapeutic oncology only and not supportive care. Immunology includes small molecule and biologic treatments for a range of diseases as noted. Neurology includes central nervous system disorder treatments and mental health treatments but does not include pain management or anesthesia. Pain includes narcotic and non-narcotic analgesics, muscle relaxants and migraine treatments. Cardiovascular includes hypertension and other cardiovascular treatments with the exception of lipid regulators, which are shown separately.\n\niqviainstitute.org | 45\n\nEND OF PAGE: 47",
            "Page": 47
        },
        {
            "Chunk": 47,
            "Text": "START OF PAGE: 48\n\nKEY THERAPY AREAS\n\n# Global oncology spending will reach $440Bn by 2028, with growth accelerating from novel drugs, slowed by biosimilars in later years\n\n### Exhibit 39: Global oncology spending and growth\n\n![Global oncology spending and growth chart](chart.png)\n\n| Year | Spending (Constant US$Bn) | Growth (%) |\n| ---- | ------------------------- | ---------- |\n| 2013 | 61                        |            |\n| 2014 | 69                        |            |\n| 2015 | 79                        |            |\n| 2016 | 90                        |            |\n| 2017 | 102                       |            |\n| 2018 | 117                       |            |\n| 2019 | 137                       |            |\n| 2020 | 155                       |            |\n| 2021 | 172                       |            |\n| 2022 | 190                       |            |\n| 2023 | 216                       |            |\n| 2024 | 252                       |            |\n| 2025 | 302                       |            |\n| 2026 | 353                       |            |\n| 2027 | 400                       |            |\n| 2028 | 440                       |            |\n\n\n### 2024-2028 Key metrics\n\n- **+104% total spending growth (14-17% CAGR)**\n- **+$224Bn**\n- **~100 new oncology drugs**\n\nSource: IQVIA Forecast Link, IQVIA Institute, Dec 2023.\n\n- Global oncology spending is expected to grow slowly at a rate of 14–17% through 2028 as new medicines are offset by losses of exclusivity.\n- Oncology spending is expected to increase by 104% over the next five years, adding $224Bn in spending by 2028.\n- The increase in oncology spending is expected to be driven by early diagnosis of patients, continued introduction of new drugs, and wider access to novel cancer drugs in more countries beyond the major developed countries where they often launch first, and longer treatments for medicines with survival benefits.\n- The current oncology pipeline is expected to add more than 100 drugs in the next five years, which includes innovative treatment through cell therapy, RNA therapy, and immuno-oncology treatments including those which are mutation-specific and thus tumor-agnostic.\n- Increasing adoption of precision medicine for cancer treatment includes a range of therapies, from those where treatment is determined with biomarker testing or next-generation sequencing to CAR T-cell therapies that are prepared for each patient individually.\n- The introduction of biosimilars for bevacizumab, trastuzumab and rituximab in the past five years in major markets has contributed significantly to the slowing growth seen in 2020 and 2021 but which has had less impact since, and relatively few biosimilars are expected in oncology until later in the decade when the next major events are in 2027 from palbociclib (Ibrance) and potentially others.\n\nNotes: Oncology includes therapeutics only, excluding supportive care treatments.\n\n46 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 48",
            "Page": 48
        },
        {
            "Chunk": 48,
            "Text": "START OF PAGE: 49\n\nKEY THERAPY AREAS\n\n# Immunology spending growth will slow to 2–5% through 2028 from biosimilar impact as volume growth continues at 12% annually\n\n### Exhibit 40: Global immunology spending and growth\n\n![Chart of Global Immunology Spending and Growth](chart-placeholder)\n\n| Year | Spending (constant US$Bn) | Growth (%) | DDD Growth (%) |\n| ---- | ------------------------- | ---------- | -------------- |\n| 2013 | 35                        |            |                |\n| 2014 | 42                        |            |                |\n| 2015 | 52                        |            |                |\n| 2016 | 62                        |            |                |\n| 2017 | 73                        |            |                |\n| 2018 | 83                        |            |                |\n| 2019 | 95                        |            |                |\n| 2020 | 107                       |            |                |\n| 2021 | 123                       |            |                |\n| 2022 | 142                       |            |                |\n| 2023 | 160                       |            |                |\n| 2024 | 166                       |            |                |\n| 2025 | 174                       |            |                |\n| 2026 | 180                       |            |                |\n| 2027 | 186                       |            |                |\n| 2028 | 192                       |            |                |\n\n\n### 2024-2028 Key metrics\n\n- **+12% per year volume growth**\n- **+$32Bn +20% (2-5% CAGR)**\n- **Average cost per day -$11 to $23**\n\nSource: IQVIA Forecast Link, Dec 2023.\n\n- Immunology is expected to grow 32% by 2028, adding $32Bn in spending and with growth offset by the impact of biosimilars. Immunology spending is expected to grow at a rate of 2-5% CAGR through 2028 to reach $192Bn globally.\n\n- New products in psoriasis, atopic dermatitis as well as severe asthma have driven spending growth in recent years and are expected to continue, while biosimilar impact will slow growth in the forecast years from 2023 to 2026.\n\n- In many developed markets, more than half of current immunology spending is expected to face generic or biosimilar competition due to brand losses of exclusivity in the next five years.\n\n- During this same period, the average cost of a day of therapy is expected to decline to $23, driven by the introduction of biosimilar adalimumab (Humira) in the U.S. in 2023 and likely to decline further in the years that follow.\n\n- Immunology treatments have consistently been driven by increasing volume, averaging 12% volume growth in standardized days of therapy and projected to continue through 2028.\n\nNotes: Immunology includes small molecule and biologic treatments for a range of diseases including rheumatoid arthritis, Crohn’s disease, ulcerative colitis, lupus erythematosus, psoriasis, atopic dermatitis. Defined Daily Doses (DDD) are based on WHO definitions where each medicine is assigned a volume of medicine per day (see definitions & methodology). Cost per day is defined as total sales per total DDD; spending/estimated days of therapy does not reflect actual cost or patient out of pocket costs.\n\niqviainstitute.org | 47\n\nEND OF PAGE: 49",
            "Page": 49
        },
        {
            "Chunk": 49,
            "Text": "START OF PAGE: 50\n\nKEY THERAPY AREAS\n\n# Diabetes spending growth is in low single-digits in most developed markets with declines in some, including the U.S., on a net basis\n\n## Exhibit 41: Diabetes spending and growth\n\n### Diabetes spending: U.S. estimated net spending and discount to invoice\n\n![Chart](chart1.png)\n\n- **Legend:**\n  - Blue bars: Invoice to net adjustment\n  - Green line: % Net sales adjustment\n\n### Diabetes spending in developed markets\n\n![Chart](chart2.png)\n\n- **5-Year CAGR 2024-2028 const US$**\n  - U.S. est. (net): -8 – -5%\n  - UK: 3 – 5%\n  - Spain: 2 – 5%\n  - Korea: 3 – 5%\n  - Japan: -5 – -2%\n  - Italy: 5 – 8%\n  - Germany: 4 – 7%\n  - France: 1 – 4%\n  - Canada: 3 – 6%\n  - Australia: 6 – 9%\n\n**Source:** IQVIA Institute, Dec 2023.\n\n- Diabetes spending in developed markets reflects both the consistent use of older therapies as patients’ Type 2 disease progresses and the adoption of novel therapies later in the treatment pathway.\n- The key element in assessing trends in diabetes is that net revenue in the U.S. is currently 63% lower than invoice level, with that percentage projected to reach 78% lower than invoice by 2028.\n- As the U.S. Inflation Reduction Act will cap patient out of pocket costs at $35, the combined effects of payer negotiations and market competition are expected drivers of this increasing level of gross to net difference.\n- The estimate of U.S. net spending provides a more comparable trend to the other developed markets and embeds the significant impacts in recent years and projected to 2028 from rising discounts and rebates.\n- Other countries may have important off-invoice discounts and rebates, although these are thought to be lower than in the U.S.\n\nNotes: Estimates of U.S. net manufacturer revenues based on comparisons of IQVIA audits to company-reported net spending in the U.S. (see methodology). Ex-U.S. spending has not been adjusted to an estimate of net level as company net spending is not reported on a country-by-country basis and estimates can only be based on less reliable methods.\n\n48 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 50",
            "Page": 50
        },
        {
            "Chunk": 50,
            "Text": "START OF PAGE: 51\n\nKEY THERAPY AREAS\n\n# Global obesity spending has accelerated in the past 2 years from novel drugs with a significant upside if more widely reimbursed\n\n**Exhibit 42: Global obesity spending and growth**\n\n![Chart showing global obesity spending and growth from 2012 to 2028.](chart)\n\n- **Base case**: Solid line\n- **Range of scenarios**: Shaded area\n\n**2024-2028 Key metrics**\n- +212% total spending growth (24-27% CAGR)\n- +$50.1Bn\n- Pipeline of new treatment modalities and improving reimbursement\n\nSource: IQVIA Forecast Link, IQVIA Institute, Dec 2023.\n\n- Global obesity spending reached nearly $24Bn in 2023, up from just $3.2Bn in 2020 and largely driven by the uptake of novel treatments.\n- The newest obesity treatments are glucagon-like peptide 1 agonists or GLP-1 agonists, the mechanism initially developed in diabetes, which often generates weight loss for patients, and which has been developed by several companies as novel weight loss treatments with efficacy and safety rivaling traditional bariatric surgery.\n- The potential for obesity treatments to be extended in guidelines to patients with lower body mass indices (BMI) could dramatically increase eligible populations.\n- The epidemiology of adults, particularly in the U.S. and other higher income markets categorized as obese, with associated comorbidities and health risks is prompting significant reassessment of benefits of wider treatment of obesity.\n- If guidelines are not expanded and payers are reluctant to extend coverage, spending could grow to $39Bn by 2028 compared to the expected $74Bn in the base case or $131Bn if more countries expand treatment guidelines.\n- While the direct cost expansion in these scenarios could be significant, it is likely that these costs would offset other disease costs and prevent worse cardiometabolic outcomes, which is likely the basis upon which many of these decisions will be decided by clinicians and payers.\n\nNotes: Spending projections are based on medicines approved for obesity.\n\niqviainstitute.org | 49\n\nEND OF PAGE: 51",
            "Page": 51
        },
        {
            "Chunk": 51,
            "Text": "START OF PAGE: 52\n\nKEY THERAPY AREAS\n\n# New therapies in Alzheimer’s and anxiety/depression are expected to drive spending growth in neurology\n\n**Exhibit 43: Leading CNS disorders global market growth dynamics**\n\n![Chart showing global market growth dynamics for CNS disorders.](chart)\n\n- **Alzheimer’s Disease**\n- **Anxiety/Depression**\n- **Other CNS**\n- **Migraine**\n- **Parkinson’s Disease**\n- **Other Pain**\n- **Gout**\n- **ADHD**\n- **Multiple Sclerosis**\n- **Epilepsy**\n- **Schizophrenia/Bipolar**\n\nSize of Bubble: Spending in 2028\n- $25Bn\n- $10Bn\n- $2Bn\n\nSource: IQVIA Forecast Link, IQVIA Institute, Dec 2023.\n\n- In the last five years, a new wave of rare disease neurological treatments, including dozens with orphan designations, have been approved. Other diseases with larger populations such as migraine, depression and anxiety have also seen a range of new treatments approved and launched.\n\n- Expected spending growth in mental health areas is generally lower than in neurology treatments but both reflect levels of innovation for unmet needs across these diseases.\n\n- New mental health treatments are generally focused in specific subsets of patients, and older established therapies continue to be used for most patients.\n\n- Migraine treatments have seen significant shifts with the introduction of CGRP inhibitors, and these are expected to continue to drive growth through the forecast period.\n\n- The historic lack of disease-modifying treatments in Alzheimer’s and Parkinson’s may begin to be addressed with new approvals, including aducanumab (Aduhelm) which launched in 2021 and lecanemab (Leqembi) in 2023.\n\n- Recent scientific advances in genomics, biomarkers, diagnostics, and imaging techniques and/or regenerative medicine, combined with the emergence of disruptive digital technologies, are changing the fundamentals of CNS innovation.\n\nNotes: Migraine therapies are included in this analysis while otherwise indicated as pain management in this report.\n\n50 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 52",
            "Page": 52
        },
        {
            "Chunk": 52,
            "Text": "START OF PAGE: 53\n\nKEY THERAPY AREAS\n\n# The outlook for next-generation biotherapeutics includes significantly uncertain clinical and commercial successes\n\n**Exhibit 44: Cell, gene and RNA therapeutics**\n\n![Chart](chart.png)\n\n- **Global spending constant US$bn (2017-2028)**\n  - Range of scenarios\n  - Base case\n\nSource: Company Financials; IQVIA Institute, Dec 2023.\n\n- In addition to the 68 cell, gene or RNA-based therapies launched globally to date, an additional 45–55 are expected to be launched by 2028, with 9–11 new per year on average, up from the average of 5 per year in the past five years.\n  \n- While there is considerable R&D activity related to these mechanisms of action, there remains significant uncertainty about the emergence of safety risks and the pace of clinical trials and regulatory reviews.\n\n- Total global spending to date has reached $10Bn and is expected to rise to $33Bn by 2028, but with the potential for both higher or lower scenarios.\n\n- Usage of these medicines and the associated spending to date has been relatively limited for most of the products, with a few driving larger amounts of spending, as they have been in very rare diseases.\n\n- Many of these therapies have very high costs which, combined with uncertain numbers of patients, is generating significant attention and resistance from payers and dampens expected spending levels in the lower end of expectations.\n\n- Health technology assessments (HTAs) are likely to limit access and/or prices, especially in Europe, while clinical complexity is likely to limit adoption of cell and gene therapies to highly specialized clinics or hospitals in developed markets.\n\n- Even considering the large number of these products, they are not expected to be more than 15–20% of the estimated 350 new drugs launched in the period and are expected to be less than 15% of the spending on new drugs in the next five years in the base case.\n\nNotes: Spending estimates based on company financials and IQVIA audited data to address potential underreporting of therapies with unique distribution methods. RNA excludes mRNA vaccines.\n\niqviainstitute.org | 51\n\nEND OF PAGE: 53",
            "Page": 53
        },
        {
            "Chunk": 53,
            "Text": "START OF PAGE: 54\n\nKEY THERAPY AREAS\n\n# Cell and gene therapies have differing spending outlook and large uncertainties while RNA therapies have the largest potential\n\n### Exhibit 45: Cell, gene and RNA therapeutics\n\n| Year | Cell therapies | Gene therapies | RNA therapies |\n|------|----------------|----------------|---------------|\n| 2017 | 0              | 0              | 0             |\n| 2018 | 0              | 0              | 0             |\n| 2019 | 0              | 0              | 0             |\n| 2020 | 0              | 0              | 0             |\n| 2021 | 0              | 0              | 0             |\n| 2022 | 0              | 0              | 0             |\n| 2023 | 2              | 1              | 1             |\n| 2024 | 4              | 2              | 2             |\n| 2025 | 8              | 4              | 4             |\n| 2026 | 12             | 6              | 6             |\n| 2027 | 16             | 8              | 8             |\n| 2028 | 18             | 10             | 10            |\n\n- **Range of scenarios**: Shaded area\n- **Base case**: Solid line\n\nSource: Company Financials; IQVIA Institute, Dec 2023.\n\n- While the expectations vary by type of drug within these next-generation biotherapeutics, generally the expectation is that spending will rise from the current $10Bn globally to approximately $33Bn by 2028, with more of the spending in cell and RNA therapies and slightly less for gene therapies.\n\n- The continued flow of new therapies of all three types, combined with relatively slow uptake of approved drugs, are market characteristics that are expected to continue. These products will see market access limitations across geographies, with spending and usage mostly limited to major developed markets.\n\n- Lower uptake, likely due to more limited reimbursement, could result in lower levels or delayed usage and spending and result in more risk-sharing agreements, outcomes-based contracts or other negotiated price concessions.\n\n- Alternatively, accelerated trends could result from demonstration of significant clinical benefits, evolving comfort with complex logistics for cell and gene therapies.\n\n- The uncertainties in this area are related to the potential improved performance of already marketed therapies, the still uncertain outcomes of ongoing research, and the reactions of payers to a significant bolus of approvals in these areas.\n\nNotes: Spending estimates based on company financials and IQVIA audited data to address potential underreporting of therapies with unique distribution methods. RNA excludes mRNA vaccines.\n\n52 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 54",
            "Page": 54
        },
        {
            "Chunk": 54,
            "Text": "START OF PAGE: 55\n\nNotes on sources\n\n# THIS REPORT IS BASED ON THE IQVIA SERVICES DETAILED BELOW\n\n**MIDAS™** is a unique platform for assessing worldwide healthcare markets. It integrates IQVIA’s national audits into a globally consistent view of the pharmaceutical market, tracking virtually every product in hundreds of therapeutic classes, and provides estimated product volumes, trends and market share through retail and non-retail channels. MIDAS data is updated monthly and retains 12 years of history.\n\n**IQVIA™ MARKET PROGNOSIS** is a comprehensive, strategic market forecasting publication that provides decision-makers with insights on the drivers and constraints of healthcare and pharmaceutical market growth. This includes political and economic developments, alongside dynamics in healthcare provision, cost containment, pricing and reimbursement, regulatory affairs, and the operating environment for pharmaceutical companies. Market Prognosis contains economic forecasts from the Economist Intelligence Unit and delivers in-depth analysis at a global, regional and country level, and analyzes dynamics at distribution channel, market segment and therapy class levels.\n\n**IQVIA™ FORECAST LINK** is delivered via an online business intelligence platform. It includes 10-year MIDAS-based forecasts of sales, standard unit volumes, kilogram volumes, patient days and prices. New launch and Loss-of-protection events are applied by transparent share-shift methodology. Forecasts cover 10,000 products in 350 therapy areas covering 600 diseases. Forecasts are developed at the most granular level and are available in 75 countries.\n\niqviainstitute.org | 53\n\nEND OF PAGE: 55",
            "Page": 55
        },
        {
            "Chunk": 55,
            "Text": "START OF PAGE: 56\nDefinitions & Methodologies\n\n**ESTIMATES OF NET MANUFACTURER REVENUE AND PRICES:** IQVIA audits reflect invoice-based pricing derived from proprietary information gathered from wholesalers and company direct sales. While IQVIA invoice prices reflect supply-chain price concessions, they do not reflect the off-invoice discounts and rebates separately paid to insurers, or other price concessions paid to patients or other health system participants. Estimates of net manufacturer revenue and prices are based on a sample of companies and products where details are reported to the U.S. Securities and Exchange Commission (SEC) and where the volume of sales captured in IQVIA audits is consistent with information provided directly by manufacturers in support of IQVIA proprietary datasets. Net prices are calculated by dividing publicly-reported net sales values by volumes for the same products reported to IQVIA. Estimated brand net price growth for the total market is projected from the analysis sample to the total market. Net prices represent an estimate of the average manufacturer realized price, reflecting any reductions in net revenues due to off-invoice discounts, rebates, co-pay assistance, or other price concessions, and do not necessarily reflect the net costs paid by insurers, the federal government or patients, which all vary significantly and independently.\n\n**NEW ACTIVE SUBSTANCES (NASs):** Medicines are considered a NAS if at least one active ingredient has not been previously marketed globally.\n\n**SPECIALTY PHARMACEUTICALS:** IQVIA defines specialty medicines as those that treat chronic, complex or rare diseases, and that have a minimum of four out of seven additional characteristics related to the distribution, care delivery and/or cost of the medicines.\n\nChronic diseases are long-lasting and often without direct cure, and treatments are intended to be used for more than six months.\n\nComplex diseases have both environmental and genetic components, meaning they may be hereditary and/or exacerbated by environmental factors (e.g., obesity, diet, etc.). Complex diseases can affect multiple organ systems and may be caused or be the cause of secondary diseases (e.g., diabetes can cause renal failure such that both are considered complex diseases).\n\nRare diseases are defined as those with fewer than 200,000 new cases annually, equivalent to the U.S. definition of orphan diseases, but not exclusively linked to the granting of an FDA orphan drug designation.\n\nAdditional product characteristics, where a product must exhibit four of the seven to be considered specialty are:\n\n- Costly: list price is in excess of $6,000 per year\n- Initiated/maintained by a specialist\n- Requiring administration by another individual or healthcare professional (i.e., not self-administered)\n- Requiring special handling in the supply chain (e.g., refrigerated, frozen, chemo precautions, biohazard)\n- Requiring patient payment assistance\n- Distributed through non-traditional channels (e.g., specialty pharmacy)\n- Medication has significant side-effects that require additional monitoring/counselling (including, but not limited to, REMS programs) and/or disease requires additional monitoring of therapy (e.g., monitoring of blood/cell counts to assess effectiveness/side effects of therapy).\n\n54 | Global Use of Medicines: Outlook to 2028\nEND OF PAGE: 56",
            "Page": 56
        },
        {
            "Chunk": 56,
            "Text": "START OF PAGE: 57\niqviainstitute.org | 55\n\n**DEVELOPED MARKETS** are defined by IQVIA based on the World Bank’s income definitions and include high and upper-middle income countries, with the exception of Pharmerging markets. Within the developed markets are a subset focusing on the 10 largest countries with high incomes and pharmaceutical spending greater than $15 billion. These countries are Australia, Canada, France, Germany, Italy, Japan, South Korea, Spain, the UK, and the U.S.\n\n**PHARMERGING MARKETS** are defined as countries with per capita GDP by purchasing power parity (PPP) <$30,000/year and forecasted 5-year aggregate pharma sales growth >$1bn (absolute or rounded) in at least two forecasts. These countries are Argentina, Bangladesh, Brazil, China, Colombia, Egypt, India, Indonesia, Mexico, Pakistan, Philippines, South Africa, Thailand, and Vietnam.\n\n**LOWER INCOME COUNTRIES** includes lower-middle and low income countries using the World Bank’s bands, with the exception of Pharmerging markets.\n\nWorld Bank Income Bands such as high, upper middle, lower middle, and low are based on World Bank methodologies. For current World Bank classifications, see: https://datahelpdesk.worldbank.org/knowledgebase/articles/906519\n\n**INNOVATION INSIGHTS** is IQVIA’s proprietary product classification system, categorizing products as original brands, non-original brands, unbranded, OTC, or other on the basis of a selection of product attributes.\n\n**WHODDD** — The World Health Organization (WHO) has developed a method of normalizing medicines of varying intended doses using a defined daily dose (WHO-DDD). The WHO-DDD measure is intended to represent a standard day of therapy for a maintenance dose of a chronic therapy. The WHO-DDD measure does not reflect actual treatment decisions and is not derived from distinct patients measured with anonymized data. The WHO-DDD guidance is provided online (see https://www.whocc.no/atc_ddd_index/) but does not include factors or guidance for all drug products. Distinct numeric factors are provided in relation to milligrams or international units (IU) depending on the medicine, or in terms of number of pills per day in the case of chronic medicines such as hypertension. WHO provides guiding principles for calculating DDDs for fixed-dose combination products. The IQVIA institute has developed additional factors using the same or highly similar concepts to represent more than 75% of audited standard unit volume globally. DDDs have been estimated for other products based on the standard unit to DDD ratios per product type and therapy area in each country, where specific DDD values have been determined. In unaudited countries, IQVIA Market Prognosis collates sales values from international trade data for the pharmaceutical sector. The IQVIA Institute has used audited data in geographically adjacent countries to infer various characteristics from this international trade data, including standard unit volumes. DDD in these countries has been estimated based on standard unit to DDD ratios in adjacent countries. DDDs in unaudited countries represent 5% of global estimated DDDs.\nEND OF PAGE: 57",
            "Page": 57
        },
        {
            "Chunk": 57,
            "Text": "START OF PAGE: 58\n\nAbout the authors\n\n# MURRAY AITKEN\n**Executive Director, IQVIA Institute for Human Data Science**\n\nMurray Aitken is Executive Director, IQVIA Institute for Human Data Science, which provides policy setters and decisionmakers in the global health sector with objective insights into healthcare dynamics. He led the IMS Institute for Healthcare Informatics, now the IQVIA Institute, since its inception in January 2011. Murray previously was Senior Vice President, Healthcare Insight, leading IMS Health’s thought leadership initiatives worldwide. Before that, he served as Senior Vice President, Corporate Strategy, from 2004 to 2007. Murray joined IMS Health in 2001 with responsibility for developing the company’s consulting and services businesses. Prior to IMS Health, Murray had a 14-year career with McKinsey & Company, where he was a leader in the Pharmaceutical and Medical Products practice from 1997 to 2001. Murray writes and speaks regularly on the challenges facing the healthcare industry. He is editor of Health IQ, a publication focused on the value of information in advancing evidence-based healthcare, and also serves on the editorial advisory board of Pharmaceutical Executive. Murray holds a Master of Commerce degree from the University of Auckland in New Zealand, and received an M.B.A. degree with distinction from Harvard University.\n\n# MICHAEL KLEINROCK\n**Research Director, IQVIA Institute for Human Data Science**\n\nMichael Kleinrock serves as Research Director for the IQVIA Institute for Human Data Science, setting the research agenda for the Institute, leading the development of reports and projects focused on the current and future role of human data science in healthcare in the United States and globally. Kleinrock leads the research development included in Institute reports published throughout the year. The research is focused on advancing the understanding of healthcare and the complex systems and markets around the world that deliver it. Throughout his tenure at IMS Health, which began in 1999, he has held roles in customer service, marketing, product management, and in 2006 joined the Market Insights team, which is now the IQVIA Institute for Human Data Science. He holds a B.A. degree in History and Political Science from the University of Essex, Colchester, UK, and an M.A. in Journalism and Radio Production from Goldsmiths College, University of London, UK.\n\n# JAMIE PRITCHETT\n**Associate Thought Leadership Director, IQVIA Institute for Human Data Science**\n\nJamie Pritchett is Associate Thought Leadership Director for the IQVIA Institute, managing aspects of IQVIA Institute projects and conducting research and analysis within global healthcare. Prior to joining IQVIA in 2021, he held positions with the North Carolina Department of Health and Human Services and the Duke Human Vaccine Institute, where he developed skills in understanding and addressing the array of physical, environmental, and social contributors to individual health. Jamie uses his experience in public health, health communication, and drug development and research to understand current trends in healthcare and the life sciences industry. He holds a Bachelor of Science in Animal Science and Zoology and a Master of Toxicology from North Carolina State University.\n\n56 | Global Use of Medicines: Outlook to 2028\n\nEND OF PAGE: 58",
            "Page": 58
        },
        {
            "Chunk": 58,
            "Text": "START OF PAGE: 59\n\nAbout the Institute\n\nThe IQVIA Institute for Human Data Science contributes to the advancement of human health globally through timely research, insightful analysis and scientific expertise applied to granular non-identified patient-level data.\n\nFulfilling an essential need within healthcare, the Institute delivers objective, relevant insights and research that accelerate understanding and innovation critical to sound decision making and improved human outcomes. With access to IQVIA’s institutional knowledge, advanced analytics, technology and unparalleled data the Institute works in tandem with a broad set of healthcare stakeholders to drive a research agenda focused on Human Data Science including government agencies, academic institutions, the life sciences industry, and payers.\n\n## Research agenda\n\nThe research agenda for the Institute centers on five areas considered vital to contributing to the advancement of human health globally:\n\n- Improving decision-making across health systems through the effective use of advanced analytics and methodologies applied to timely, relevant data.\n- Addressing opportunities to improve clinical development productivity focused on innovative treatments that advance healthcare globally.\n- Optimizing the performance of health systems by focusing on patient centricity, precision medicine and better understanding disease causes, treatment consequences and measures to improve quality and cost of healthcare delivered to patients.\n- Understanding the future role for biopharmaceuticals in human health, market dynamics, and implications for manufacturers, public and private payers, providers, patients, pharmacists and distributors.\n- Researching the role of technology in health system products, processes and delivery systems and the business and policy systems that drive innovation.\n\n## Guiding principles\n\nThe Institute operates from a set of guiding principles:\n\n- Healthcare solutions of the future require fact based scientific evidence, expert analysis of information, technology, ingenuity and a focus on individuals.\n- Rigorous analysis must be applied to vast amounts of timely, high quality and relevant data to provide value and move healthcare forward.\n- Collaboration across all stakeholders in the public and private sectors is critical to advancing healthcare solutions.\n- Insights gained from information and analysis should be made widely available to healthcare stakeholders.\n- Protecting individual privacy is essential, so research will be based on the use of non-identified patient information and provider information will be aggregated.\n- Information will be used responsibly to advance research, inform discourse, achieve better healthcare and improve the health of all people.\n\niqviainstitute.org | 57\n\nEND OF PAGE: 59",
            "Page": 59
        },
        {
            "Chunk": 59,
            "Text": "START OF PAGE: 60\n\nCopyright © 2024 IQVIA. All rights reserved. 01.2024.ENT\n\nThe IQVIA Institute for Human Data Science is committed to using human data science to provide timely, fact-based perspectives on the dynamics of health systems and human health around the world. The cover artwork is a visual representation of this mission. Using algorithms and data from the report itself, the final image presents a new perspective on the complexity, beauty and mathematics of human data science and the insights within the pages.\n\nThe algorithmic art on the cover of this report was generated using data sets from an IQVIA MIDAS and Market Prognosis report and show medicine spending data for nine global regions and segmentations of branded and generic medicines covering five years of history and a five-year forecast.\n\n----\n\n**CONTACT US**  \n100 IMS Drive  \nParsippany, NJ 07054  \nUnited States  \ninfo@iqviainstitute.org  \niqviainstitute.org  \n\n![IQVIA Institute Logo](https://www.iqvia.com/-/media/iqvia/pdfs/institute/iqvia-institute-logo.png)\nEND OF PAGE: 60",
            "Page": 60
        }
    ]
}